{
    "items": [
      {
        "position": 2628,
        "type": "titulo",
        "number": "",
        "name": "DISPOSICIONES GENERALES",
        "capitulos": []
      },
      {
        "position": 2660,
        "type": "articulo",
        "body": "OBJETO DE LA LEY. La presente ley tiene por objeto desarrollar las\ngarantías constitucionales y las defensas del orden jurídico constitucional.",
        "number": "1"
      },
      {
        "position": 2818,
        "type": "articulo",
        "body": "REGLA DE INTERPRETACIÓN Y APLICACIÓN. Las disposiciones\nde esta ley se interpretarán y aplicarán siempre de manera que aseguren una eficaz\nprotección de los derechos humanos y el adecuado funcionamiento de las defensas del\norden jurídico constitucional.\n\nSe interpretarán y aplicarán de conformidad con los tratados, convenciones y otros\ninstrumentos internacionales sobre derechos humanos vigentes en la República de\nHonduras, tomando en consideración las interpretaciones que de ellos hagan los tribunales\ninternacionales.",
        "number": "2"
      },
      {
        "position": 3357,
        "type": "articulo",
        "body": "DEL CONOCIMIENTO DE LAS ACCIO-NES. Los órganos\njurisdiccionales a que se refiere esta ley ejercen la justicia constitucional y a ellos\ncorresponde conocer de las acciones de:\n\n1) Hábeas Corpus o exhibición personal y de Hábeas Data;\n\n2) Amparo;\n\n3) Inconstitucionalidad;\n\n4) Revisión;\n\n5) De los conflictos de competencia entre los Poderes del Estado o entre cualquiera de\néstos y el Tribunal Supremo Electoral. De los conflictos de competencia o\natribuciones de las municipalidades entre sí. De los conflictos de competencia o\n\natribuciones que se produzcan entre el Ministerio Público, la Procuraduría General de\nla República y el Tribunal Superior de Cuentas; y,\n\n1 Publicada en el Diario Oficial La Gaceta el día 3 de septiembre de 2005; Entró en vigencia el día 24 de\nseptiembre de 2005.\n\f6) Conocer de los demás asuntos que la Constitución de la República o la presente ley le\natribuyan.",
        "number": "3"
      },
      {
        "position": 4265,
        "type": "articulo",
        "body": "REGLAS ESPECIALES DE LA JUSTICIA CONSTITUCIONAL. En\nel ejercicio de la justicia constitucional los órganos jurisdiccionales observarán las\nsiguientes reglas:\n\n \n\n1) Todas las actuaciones se practicarán en papel simple o común;\n\n2) Toda notificación deberá hacerse a más tardar el día siguiente a la fecha de la respectiva\nprovidencia, auto o sentencia;\n\n3) La tramitación y resolución de la acción de hábeas corpus o exhibición personal será\nprioritaria respecto de cualquier otro asunto de que estuviere conociendo el\ncorrespondiente órgano jurisdiccional. En defecto de tal acción, la prioridad le\ncorresponderá por su orden a la de habeas data, amparo y a la de inconstitucionalidad;\n\n4) Interpuesta cualquiera de las acciones constitucionales, los órganos jurisdiccionales\nimpulsarán de oficio todos los trámites;\n\n5) En la tramitación de las acciones de exhibición personal, habeas data, amparo e\ninconstitucionalidad, prevalecerá el fondo sobre la forma, por lo que los defectos\nprocesales no impedirán la expedita sustanciación de los asuntos. Las partes podrán\ncorregir sus propios errores, siempre que fueren subsanables. No obstante los órganos\njurisdiccionales que conozcan del asunto podrán hacerlo de oficio;\n\n6) Contra las providencias, autos y sentencias que se dicten en el ejercicio de la justicia\nconstitucional no cabrá recurso alguno;\n\n7) Los plazos establecidos en esta ley son improrrogables a menos que la misma disponga\nlo contrario; y,\n\n8) El incumplimiento de tales plazos por parte de los titulares de los órganos\njurisdiccionales, originará la responsabilidad señalada en la presente ley.",
        "number": "4"
      },
      {
        "position": 5896,
        "type": "articulo",
        "body": "DE LA SUPREMACÍA DE LA CONSTI-TUCIÓN, En el ejercicio de\nla justicia constitucional los órganos jurisdiccionales solamente están sometidos a la\nConstitución de la República y a la ley.\n\n ",
        "number": "5"
      },
      {
        "position": 6098,
        "type": "articulo",
        "body": "DEL PRINCIPIO DE INMUTABILIDAD DE LAS SENTENCIAS.-\nACLARACIÓN.-CORRECCIÓN DE ERRORES. Los órganos jurisdiccionales en el\nejercicio de la justicia constitucional no podrán variar ni modificar sus sentencias después\nde firmadas; pero sí aclarar algún concepto oscuro o corregir errores materiales de las\nmismas.\n\n \n\n \n\fEstas aclaraciones podrán hacerse de oficio dentro del día hábil siguiente al de la fecha\nde la sentencia, o a solicitud de parte, presentada a más tardar el día hábil siguiente al de la\nnotificación. En este último caso, el órgano jurisdiccional resolverá lo que estime\nprocedente dentro del día hábil siguiente al de la presentación de la solicitud.",
        "number": "6"
      },
      {
        "position": 6781,
        "type": "articulo",
        "body": "DE LA SALA DE LO CONSTITU-CIONAL.-JURISDICCIÓN.-\nINTEGRACIÓN, Las funciones que la presente ley atribuye a la Corte Suprema de Justicia,\nserán cumplidas por ésta a través de la Sala de lo Constitucional, a la cual corresponde la\njurisdicción constitucional.\n\n \n\nLa Sala de lo Constitucional estará integrada por cinco (5) magistrados de la Corte\nSuprema de Justicia, designados por el pleno de la misma.",
        "number": "7"
      },
      {
        "position": 7199,
        "type": "articulo",
        "body": "DEL CARÁCTER DE LAS SENTENCIAS PRONUNCIADAS POR\nLA SALA DE LO CONSTITU-CIONAL.- UNANIMIDAD-MAYORÍA. Las sentencias\npronunciadas por unanimidad de votos por la Sala de lo Constitucional, se proferirán en\nnombre de la Corte Suprema de Justicia y tendrán el carácter de definitivas. En los casos en\nque no resultare unanimidades de votos, el asunto deberá someterse al conocimiento y\ndecisión del pleno de la Corte Suprema de Justicia. Para tal efecto el Presidente de la Sala\nremitirá el asunto y sus antecedentes a la Presidencia de la Corte Suprema de Justicia, a\nmás tardar al día siguiente hábil de haberse sometido a discusión y votación el asunto,\nquien deberá en el acto de su recepción convocar al Pleno para su conocimiento y\nresolución dentro del término de diez (10) días hábiles a partir de la fecha en que se hayan\nrecibido los antecedentes.\n\n \n\n \n\nTÍTULO Il\nDE LAS ACCIONES DE PROTECCIÓN DE LOS DERECHOS\nCONSTITUCIONALES\n\nCAPÍTULO |\nDE LA COMPETENCIA",
        "number": "8"
      },
      {
        "position": 8072,
        "type": "titulo",
        "number": " Il",
        "name": "DE LAS ACCIONES DE PROTECCIÓN DE LOS DERECHOS",
        "capitulos": []
      },
      {
        "position": 8146,
        "type": "capitulo",
        "name": "|\nDE LA COMPETENCIA\n\n",
        "number": " |\n",
        "articulos": []
      },
      {
        "position": 8176,
        "type": "articulo",
        "body": "DE LA COMPETENCIA DE LA SALA.\nLa Corte Suprema de Justicia, a través de la Sala de lo Constitucional conocerá y\nresolverá:\n\n1) Delos recursos de hábeas corpus o exhibición personal y del de Hábeas Data;\n2) Del recurso de amparo previsto en el numeral 2% del Artículo 41 de esta Ley;\n3) Del recurso de amparo por violación de los derechos fundamentales que fueran\ncometidos por:\na) El Presidente de la República o los Secretarios de Estado;\nb) Las Cortes de Apelaciones;\nC) El Tribunal Superior de Cuentas, la Procuraduría General de la República y el\nTribunal Supremo Electoral; y,\nd) Las violaciones cometidas por los demás funcionarios con autoridad en toda la\nRepública.\n\f4) Del Recurso de Revisión en Materia Penal y Civil; y,\n5) De los conflictos de competencia a que se refiere el Artículo 107 de esta Ley.",
        "number": "9"
      },
      {
        "position": 9003,
        "type": "articulo",
        "body": "DE LA COMPETENCIA DE LAS CORTES DE APELACIONES.\nLas Cortes de Apelaciones en su respectiva jurisdicción conocerán y resolverán:\n\n \n\n1) Del hábeas corpus o de exhibición personal; y,\n2) Del amparo por violación de los derechos fundamentales que fueran cometidos por:\n\na) Jueces de Letras Departamentales o Seccionales, Jueces de Sentencia, Jueces de\nEjecución y Jueces de Paz, en los casos de jurisdicción preventiva; y,\n\nb) Empleados departamentales o seccionales del orden político, administrativo o\nmilitar.",
        "number": "10"
      },
      {
        "position": 9528,
        "type": "articulo",
        "body": "DE LA COMPETENCIA DE LOS JUZGADOS DE LETRAS. Los\nJuzgados de Letras, en sus respectivas jurisdicciones y competencias, conocerán y\nresolverán:\n\n \n\n1) Del recurso de hábeas corpus o exhibición personal; y,\n2) Del recurso de amparo, en los casos siguientes:\n\na) Por violaciones de los derechos fundamentales cometidas por los inferiores en el\norden jerárquico, según la materia;\n\nb) De las violaciones cometidas por las Corporaciones Municipales o alguno de sus\nmiembros, inclusive los Jueces de Policía y Alcaldes Auxiliares; y,\n\nce) De las violaciones cometidas por los empleados que no estén comprendidos en las\ndisposiciones anteriores.",
        "number": "11"
      },
      {
        "position": 10182,
        "type": "articulo",
        "body": "DEL CONOCIMIENTO A PREVEN-CIÓN EN CASO DE\nAMBIGUEDAD. Cuando la competencia no estuviere claramente establecida, conocerá de\nla acción de hábeas corpus y de amparo, a prevención, el órgano jurisdiccional que, por\nrazón de la materia, tenga jurisdicción en el lugar donde ocurrió la violación o la amenaza\nde los derechos o en donde haya producido o pudiere producir efectos.\n\n \n\nCAPÍTULO II\nDE LA ACCIÓN DE EXHIBICIÓN PERSONAL Y DE HÁBEAS DATA\n\nSECCIÓN 1\nDISPOSICIONES GENERALES",
        "number": "12"
      },
      {
        "position": 10575,
        "type": "capitulo",
        "name": "\nDE LA ACCIÓN DE EXHIBICIÓN PERSONAL Y DE HÁBEAS DATA\n\nSECCIÓN 1\nDISPOSICIONES GENERALES\n\n",
        "number": " II\n",
        "articulos": []
      },
      {
        "position": 10676,
        "type": "articulo",
        "body": "DEL DEBER DEL ESTADO DE GARANTIZAR LA LIBERTAD\nPERSONAL Y LA INTEGRIDAD E INTIMIDAD DE LA PERSONA HUMANA. El\nEstado reconoce la garantía de Hábeas Corpus o Exhibición Personal, y de Hábeas Data. En\n\n \n\fconsecuencia en el hábeas Corpus o Exhibición Personal, toda persona agraviada o\ncualquier otra en nombre de ésta tiene derecho a promoverla; y en el Hábeas Data\núnicamente puede promoverla la persona cuyos datos personales o familiares consten en los\narchivos, registros públicos o privados de la siguiente manera:\n\n1) EL HÁBEAS CORPUS O EXHIBICIÓN PERSONAL:\n\na) Cuando se encuentre ilegalmente presa, detenida, cohibida de cualquier modo en el\ngoce de su libertad; y,\n\nb) Cuando en su detención o prisión legal, se apliquen al detenido o preso, tormentos,\ntorturas, vejámenes, exacción ilegal y toda coacción, restricción o molestia\ninnecesaria para su seguridad individual o para el orden de la prisión; y,\n\n2) EL HÁBEAS DATA:\n\nToda persona tiene el derecho a acceder a la información sobre si misma o sus bienes en\nforma expedita y no onerosa, ya esté contenida en bases de datos, registros públicos o\nprivados y, en el caso de que fuere necesario, actualizarla, rectificarla y/o enmendarla.\n\nÚnicamente conocerá de la garantía de Hábeas Data la Sala de lo Constitucional de la\nCorte Suprema de Justicia.",
        "number": "13"
      },
      {
        "position": 12002,
        "type": "articulo",
        "body": "DE LA RESTITUCIÓN O ASEGURA-MIENTO DE LA\nLIBERTAD.-CESE DE TORMENTOS. La persona que se encuentre en cualesquiera de las\nsituaciones previstas en el literal a) del artículo anterior u otra persona en su nombre, tendrá\nderecho a pedir su inmediata exhibición ante los órganos jurisdiccionales para que se le\nrestituya o asegure su libertad o se hagan cesar los tormentos, torturas, tratos crueles,\ninhumanos o degradantes, vejámenes, exacciones ilegales o demás coacciones, restricciones\no molestias.\n\n ",
        "number": "14"
      },
      {
        "position": 12520,
        "type": "articulo",
        "body": "DE LA RESOLUCIÓN DE OTRAS VIOLACIONES A LA\nLIBERTAD. Cuando en la exhibición personal se aleguen otras violaciones que guarden\nrelación con la libertad personal en cualquiera de sus formas y los hechos fueren conexos\ncon el acto tenido como ilegítimo por constituir su causa o su finalidad, se resolverá\ntambién sobre estas violaciones.\n\n ",
        "number": "15"
      },
      {
        "position": 12875,
        "type": "articulo",
        "body": "DE LA NO EXIGENCIA DE REQUI-SITOS FORMALES.\n\nLas acciones de Hábeas Corpus y Hábeas Data se ejercerán sin necesidad de poder ni de\nformalidad alguna, verbalmente o por escrito, utilizando cualquier medio de comunicación,\nen horas o días hábiles e inhábiles y libre de costas.\n\n \n\fSECCIÓN II\nDE LA COMPETENCIA",
        "number": "16"
      },
      {
        "position": 13199,
        "type": "articulo",
        "body": "DE LA CAPACIDAD PARA CONO-CER Y RESOLVER ESTA\nACCIÓN. Todos los titulares de los órganos jurisdiccionales en sus respectivas\njurisdicciones y competencias serán aptos para conocer de la acción de hábeas corpus o de\nexhibición personal.\n\n ",
        "number": "17"
      },
      {
        "position": 13453,
        "type": "articulo",
        "body": "DE LA INEXCUSABILIDAD PARA INHIBIRSE DEL\nCONOCIMIENTO Y TRÁMITE DE LA ACCIÓN. Los titulares de los órganos\njurisdiccionales no podrán desechar esta acción constitucional y tienen la obligación\nineludible de proceder de inmediato para hacer cesar la violación a la libertad o seguridad\npersonal.\n\n \n\n \n\nLos titulares de los órganos jurisdiccionales que dejaren de admitir esta acción\nincurrirán en responsabilidad penal y administrativa.\n\nLas autoridades que ordenaren y los agentes que ejecutaren el ocultamiento del detenido\no que en cualquier forma quebranten esta garantía incurrirán en el delito de detención\nilegal.",
        "number": "18"
      },
      {
        "position": 14089,
        "type": "articulo",
        "body": "DEL MODO DE INICIAR LA ACCIÓN. La acción de exhibición\npersonal se iniciará de oficio o a petición de cualquier persona, sea o no pariente del\nsupuesto ofendido, en los términos de",
        "number": "19"
      },
      {
        "position": 14285,
        "type": "articulo",
        "body": " 16.\n",
        "number": "16"
      },
      {
        "position": 14299,
        "type": "articulo",
        "body": "DE LA INICIACIÓN DE OFICIO. La acción de exhibición personal\nse iniciará de oficio cuando el órgano jurisdiccional tenga noticias de que una persona se\nencuentra ilegalmente presa, detenida o cohibida de cualquier modo en el goce de su\nlibertad personal, o cuando en su detención o prisión legal se le estén aplicando tormentos,\ntorturas, tratos crueles, inhumanos o degradantes, o vejámenes de cualquier clase, o se le\nesté haciendo objeto de apremios ilegales o de coacción, restricción o molestia innecesaria\npara su seguridad individual o para el orden de la prisión.",
        "number": "20"
      },
      {
        "position": 14886,
        "type": "articulo",
        "body": "DE LA SIMPLICIDAD EN EL EJERCICIO DE LA ACCIÓN. El\npeticionario expresará en la solicitud o acción, los hechos que motivan la acción; el lugar,\nreal o probable, en que se encuentra el ofendido, si lo sabe, y la autoridad o persona a quien\nconsidere culpable. De ignorarse la identidad del supuesto autor de la violación\nconstitucional, la demanda se tendrá por ejercitada contra el superior jerárquico de la\ndependencia respectiva, en su caso.\n\n ",
        "number": "21"
      },
      {
        "position": 15348,
        "type": "articulo",
        "body": "DE LA INTERPOSICIÓN ORAL DE LA ACCIÓN. Si la acción de\nexhibición personal no se solicitare por escrito, el órgano jurisdiccional levantará acta en la\nque dejará constancia del lugar y de la fecha, del nombre y apellidos del solicitante, del\nmedio empleado para su formulación, así como de la fecha y hora de la solicitud, del\nnombre y apellidos de la persona detenida o agraviada, lugar en que se encuentra real o\npresuntamente, los hechos que motivaron la detención o prisión y, en general, los demás\n\n \n\fdatos que sobre el hecho haya suministrado el interesado, y si fuere necesario en el mismo\nacto se hará consignar el nombramiento del juez ejecutor. Si el actor no puede o no sabe\nescribir, se dejará constancia de ello en el acta.",
        "number": "22"
      },
      {
        "position": 16101,
        "type": "articulo",
        "body": "DE LA OBLIGACIÓN DE DENUN-CIA. Los alcaides, jefes,\nencargados y subalternos de un establecimiento o lugar en donde una persona se encuentre\ndetenida, presa o privada de su libertad, están obligados a denunciar inmediatamente\ncualquier hecho que dé lugar a la exhibición personal del detenido o preso ante cualesquiera\nde los órganos jurisdiccionales a que esta ley se refiere.\n\nLa circunstancia de que la correspondiente orden haya sido dada por un superior\njerárquico, no eximirá de la obligación contemplada en el párrafo precedente.\n\nLa contravención a esta norma sujetará a quienes la quebranten a lo que al efecto\nestablezca la legislación penal aplicable.",
        "number": "23"
      },
      {
        "position": 16779,
        "type": "articulo",
        "body": "DE LAS PRIVACIONES DE LIBERTAD QUE SE CONSIDERAN\nILEGALES Y ARBITRARIAS.\nEs ilegal y arbitraria:\n\n \n\n1) Toda orden verbal de prisión o arresto, salvo si tiene como finalidad impedir la\ninminente comisión de un delito, la fuga de quienes hayan participado en aquél o evitar\ndaños graves a las personas o a la propiedad;\n\n2) Toda orden de prisión o arresto que no emane de autoridad competente o que haya\nsido expedida sin las formalidades legales o por motivos que no hayan sido previamente\nestablecidos en la ley; y,\n\n3) Toda detención o arresto que no se cumpla en los centros destinados para el efecto\npor el Estado.\n\nSECCIÓN III\nDE LA SUBSTANCIACIÓN DE LA ACCIÓN",
        "number": "24"
      },
      {
        "position": 17460,
        "type": "articulo",
        "body": "DE LA PRIORIDAD EN LA SUBSTAN-CIACIÓN DE LA\nACCIÓN DE HÁBEAS CORPUS. La substanciación de la acción de hábeas corpus se hará\nsin pérdida de tiempo, por lo que el respectivo órgano jurisdiccional pospondrá cualquier\nasunto de distinta naturaleza de que estuviere conociendo.\n\n \n\nAdoptará sin tardanza, asimismo, las medidas necesarias para la averiguación del caso y\npara proteger la libertad o la seguridad del detenido o preso. En caso contrario, se le juzgará\ncomo coautor de la detención, vejación o agravio.",
        "number": "25"
      },
      {
        "position": 17987,
        "type": "articulo",
        "body": "DE LOS DEBERES DE LOS TITULA-RES DEL ÓRGANO\nJURISDICCIONAL O DEL JUEZ EJECUTOR DE LA ACCIÓN. Recibida la acción de\nexhibición personal, el titular del órgano jurisdiccional o el ejecutor designado en su caso\n\n \n\n \n\f10\n\nordenará, mediante auto, la inmediata exhibición del detenido o preso, ante el funcionario\nque se designe y éste al alcaide, jefe, encargado o subalterno, o a la persona presuntamente\nresponsable, que presente al ofendido, así como el original o copia de la orden de detención\ny que rinda informe detallado de los hechos que la motivaron; todo lo cual deberá cumplir\ndentro de un plazo que no exceda las 24 horas.\n\nEl informe contendrá, por lo menos, lo siguiente:\n\n1) Autoridad o persona que ordenó la detención ó vejación y el nombre y apellidos de\nquienes ejecutaren el correspondiente acto, con indicación de la fecha y circunstancias\ndel mismo;\n\n2) Las causas que motivaron la detención o la conducta denunciada y las\ncircunstancias y fechas en que tuvieron lugar;\n\n3) Indicación de si el detenido o preso ha estado únicamente bajo su inmediata\ncustodia o si fue transferido de otro centro de reclusión ó detención, en cuyo caso\nindicará el nombre de éste, la fecha en que tuvo lugar el traslado, el estado físico del\nagraviado en dicho momento y el motivo de la transferencia; y,\n\n4) Firma y sello del servidor público o persona que rinde el informe.\n\nEn el auto de admisión se ordenará, asimismo, no ejecutar acto alguno que pueda dar\ncomo resultado un cambio en las condiciones en que se encuentra el detenido o preso, salvo\nsi ello es necesario para preservar su vida, su salud y su integridad física o mental.\n\nSi el informe no se rinde en el término señalado, se tendrán por ciertos los hechos\ninvocados por el demandante o solicitante y, si procede en derecho, se declarará con lugar\nla exhibición pedida.\n\nEl auto de admisión de la demanda de exhibición también se notificará al Ministerio\nPúblico, para el cumplimiento de los deberes de su cargo. La ausencia de apersonamiento\ndel Ministerio Público no impedirá la tramitación y resolución del recurso.",
        "number": "26"
      },
      {
        "position": 20088,
        "type": "articulo",
        "body": "DE LA EXHIBICIÓN OBLIGATORIA DEL AGRAVIADO. La\npresentación del agraviado ante la autoridad requirente se efectuará sin excusas ni\ncondiciones de ninguna clase. Si no se exhibe a la persona detenida o presa, el funcionario\no empleado responsable será destituido y el órgano jurisdiccional ordenará su detención y\nlo pondrá sin tardanza a la orden de la autoridad competente para que lo encause con base\nen lo dispuesto en la legislación penal; y ordenará, asimismo, la libertad del detenido o\npreso, si ello procede de conformidad con la ley.\n\n \n\nSi la no exhibición obedece al propósito de ocultar al detenido o preso, bien sea en el\nmismo establecimiento o en cualesquiera otros, se estará a lo dispuesto en el párrafo\nanterior y el delito se sancionará con la pena máxima aplicable al secuestro.\n\f11\n\nSi la no exhibición se debe a que la autoridad o persona ya no tiene bajo su custodia al\ndetenido o preso porque fue trasladado a otro lugar o establecimiento, dicha persona o\nautoridad conducirá al ejecutor al lugar o establecimiento en que se encuentra el detenido o\npreso, o al que fue trasladado.",
        "number": "27"
      },
      {
        "position": 21208,
        "type": "articulo",
        "body": "DE LAS FACULTADES DEL EJECU-TOR Y OBLIGACIONES\nDE LA AUTORIDAD RECURRIDA EN CASO DE PRACTICARSE LA ACCIÓN SIN\nPREVIO AVISO. Cuando la parte interesada lo haya solicitado o el ejecutor lo juzgue\npertinente, la exhibición personal se practicará en el lugar en que se encuentre el detenido o\npreso, sin previo aviso a autoridad o persona alguna.\n\n \n\n \n\nNotificado el auto de exhibición al Jefe del establecimiento o a quien haga sus veces,\néste deberá presentar de inmediato a la persona agraviada y entregarle sin tardanza al\nejecutor, el informe y antecedentes del caso. Mientras resuelve lo pertinente, el órgano\njurisdiccional adoptará las medidas de seguridad que crea oportunas para proteger al\ndetenido o preso. Tales medidas deberán ser cumplidas, sin pretexto alguno, por las\ncorrespondientes autoridades.\n\nEl ejecutor tendrá libre acceso a todas las dependencias del lugar de detención, en días u\nhoras hábiles o inhábiles y deberá hacer las pesquisas o interrogatorios que estime\noportunos.",
        "number": "28"
      },
      {
        "position": 22222,
        "type": "articulo",
        "body": "DE LAS OBLIGACIONES DEL ÓRGANO JURISDICCIONAL EN\nCASO DE NO DAR CON EL PARADERO DEL AGRAVIADO. Si la autoridad o persona\nrequerida negare haber restringido la libertad del beneficiario del recurso de hábeas corpus,\nel tribunal deberá ordenar todas las medidas pertinentes para lograr la ubicación del mismo,\nreservando las actuaciones hasta que la persona aparezca o sea encontrada.\n\n \n\n ",
        "number": "29"
      },
      {
        "position": 22626,
        "type": "articulo",
        "body": "DEL DEBER DE LOS ÓRGANOS JURISDICCIONALES O\nEJECUTORES EN EL CASO DE",
        "number": "30"
      },
      {
        "position": 22710,
        "type": "articulo",
        "body": "Cuando los órganos jurisdiccionales o\nejecutores tuvieren conocimiento de que alguno de los hechos a que se refiere el Artículo\n24 están teniendo lugar, iniciarán de inmediato el proceso correspondiente y se constituirán\nsin demora en el lugar en que estuviere el agraviado, para los efectos previstos en esta ley.\n\n \n\n ",
        "number": "24"
      },
      {
        "position": 23045,
        "type": "articulo",
        "body": "DE LA EXHIBICIÓN OBLIGATORIA.\n\nEl detenido o preso deberá ser presentado al ejecutor, aún cuando la detención o prisión\nsea consecuencia de una orden de autoridad judicial competente y de un procedimiento\nlegal regular.",
        "number": "31"
      },
      {
        "position": 23280,
        "type": "articulo",
        "body": "DE LA PREVENCIÓN DE LAS DETENCIONES ILEGALES. Si\nla persona en cuyo favor se ejercita la acción de exhibición personal se encuentra bajo\ncustodia de autoridad competente pero no ha transcurrido el término contenido en el\nArtículo 71 de la Constitución de la República, el ejecutor declarará legal la detención o\nincomunicación, pero velará porque se ponga al detenido o preso a la orden de la autoridad\ncompetente para su juzgamiento.\n\n \n\f12",
        "number": "32"
      },
      {
        "position": 23737,
        "type": "articulo",
        "body": "DE LOS MEDIOS DE PRUEBA. El ejecutor podrá, en cualquier\nmomento del trámite y sin formalidad alguna, ordenar la comparecencia de los testigos,\nperitos o expertos que considere necesarios para esclarecer los hechos y recabar cualquier\notra clase de información.",
        "number": "33"
      },
      {
        "position": 24014,
        "type": "articulo",
        "body": "DEL ACTA DEL EJECUTOR. En la audiencia de la exhibición se\nlevantará acta en la que se asentarán todas las incidencias que en ella ocurran.",
        "number": "34"
      },
      {
        "position": 24169,
        "type": "articulo",
        "body": "DEL AUXILIO AL EJECUTOR. El ejecutor, en su caso, pedirá el\nauxilio de la fuerza pública o de cualquier ciudadano para el cumplimiento de su cometido.\n\nLa negativa a prestar dicho auxilio se sancionará de conformidad con lo dispuesto en la\nlegislación penal.",
        "number": "35"
      },
      {
        "position": 24443,
        "type": "articulo",
        "body": "DE LA URGENCIA Y GRATUIDAD DE LAS\nCOMUNICACIONES. Los mensajes telegráficos, postales, telefónicos, electrónicos, faxes\no cualquier otro medio de comunicación relacionados con la exhibición personal se\ntransmitirán o enviarán por la correspondiente oficina estatal o privada urgente y\ngratuitamente, debiendo darle constancia al interesado. Los Jefes de las indicadas oficinas\nserán personalmente responsables por la falta de cumplimiento de esta disposición y se\nsancionarán por el superior jerárquico con una multa equivalente a un día de su salario por\ncada día de atraso.\n\n \n\nSECCIÓN IV\nDE LA SENTENCIA",
        "number": "36"
      },
      {
        "position": 25065,
        "type": "articulo",
        "body": "DE LAS OBLIGACIONES POSTERIO-RES A LA CONCLUSIÓN\nDEL TRAMITE. Concluidos los trámites establecidos en la sección anterior, el ejecutor\ndeclarará sin dilación alguna si ha o no lugar a la acción.\n\n \n\nRecibidos los antecedentes contentivos de las actuaciones practicadas por el ejecutor o\nconcluidas las mismas por el titular del órgano jurisdiccional, éste dictará la sentencia que\ncorresponda dentro de los tres (03) días hábiles siguientes.",
        "number": "37"
      },
      {
        "position": 25522,
        "type": "articulo",
        "body": "DE LA PROCEDENCIA DE LA AC-CIÓN. Se declarará con lugar la\nexhibición personal, cuando se constate la violación de alguno (s) de los supuestos\nestablecidos en los Artículos 13 y 24 de esta Ley. En caso contrario se declarará sin lugar.",
        "number": "38"
      },
      {
        "position": 25773,
        "type": "articulo",
        "body": "DEL EFECTO DE LAS RESOLU-CIONES PROCEDENTES, Si del\nestudio de los antecedentes a que se refieren los artículos precedentes, resulta que la\ndetención, restricción o amenaza es ilegal, el ejecutor decretará la orden de libertad del\nagraviado o la cesación de las restricciones, vejámenes, tratos crueles, inhumanos o\ndegradantes, amenazas, apremios ilegales o de cualquier otra coacción, restricción o\nmolestia innecesaria para la seguridad individual o para el orden de la prisión, y pondrá\nesos hechos en conocimiento del Ministerio Público con el objeto de que se ejerza la acción\npenal corres-pondiente.\n\n \n\f13\n\nIgual obligación tendrá el juez o magistrado que conozca de la acción una vez dictada la\nsentencia que declare con lugar la misma.\n\nLas resoluciones anteriores tendrán el carácter de Sentencias Definitivas, una vez\nrevisadas en su caso por la Sala de lo Constitucional.",
        "number": "39"
      },
      {
        "position": 26673,
        "type": "articulo",
        "body": "DE LA SUBSTANCIACIÓN DE LA ACCIÓN DE HÁBEAS\nDATA.- APLICACIÓN SUPLE-TORIA. El recurso de Hábeas Data será interpuesto ante\nla Sala de lo Constitucional de la Corte Suprema de Justicia cuando se haya agotado el\ntrámite administrativo correspondiente.\n\n \n\nEn la sustanciación del recurso que observará el procedimiento establecido para el\nHábeas Córpus o exhibición personal.\n\nLas disposiciones que regulan el recurso de exhibición personal o Hábeas Córpus, se\naplicarán, en lo pertinente al procedimiento de Hábeas Data.\n\nCAPÍTULO III\nDE LA ACCIÓN DE AMPARO\n\nSECCIÓN I\nDISPOSICIONES GENERALES",
        "number": "40"
      },
      {
        "position": 27208,
        "type": "capitulo",
        "name": "\nDE LA ACCIÓN DE AMPARO\n\nSECCIÓN I\nDISPOSICIONES GENERALES\n\n",
        "number": " III\n",
        "articulos": []
      },
      {
        "position": 27280,
        "type": "articulo",
        "body": "DE LA FINALIDAD DE LA ACCIÓN Y EL DERECHO DE\nPEDIRLA. El Estado reconoce la garantía de amparo. En consecuencia toda persona\nagraviada o cualquiera en nombre de ésta, tiene derecho a interponer recurso de amparo:\n\n \n\n1) Para que se le mantenga o restituya en el goce de los derechos o garantías que la Constitución, los\ntratados, convenciones y otros instrumentos intemacionales establecen;\n\n2) Para que se declare en casos concretos que un reglamento, hecho, acto o resolución de autoridad, no\nobliga al recurrente ni es aplicable por contravenir, disminuir o tergiversar cualquiera de los\nderechos reconocidos por la Constitución.\n\nCuando la acción de amparo se interpusiese ante un Órgano Jurisdiccional incompetente, éste deberá\nremitir el escrito original al Órgano Jurisdiccional competente.",
        "number": "41"
      },
      {
        "position": 28093,
        "type": "articulo",
        "body": "DE LA PROCEDENCIA DE LA ACCIÓN. Procede la acción de\namparo contra las resoluciones, actos y hechos de los Poderes del Estado, incluyendo las\nentidades descentralizadas, desconcentradas, las sostenidas con fondos públicos y las que\nactúen por delegación de algún órgano del Estado en virtud de concesión, de contrato u otra\nresolución válida.\n\f14",
        "number": "42"
      },
      {
        "position": 28455,
        "type": "articulo",
        "body": "DE LA AMPLITUD DE LA ACCIÓN. La acción de amparo podrá\ninterponerse aún cuando el hecho o acto violatorio de los derechos no conste por escrito.",
        "number": "43"
      },
      {
        "position": 28615,
        "type": "articulo",
        "body": "DE LOS SUJETOS DE LA ACCIÓN. La acción de amparo podrá ser\nejercida por cualquier persona natural o jurídica y podrá interponerse por la persona\nagraviada o por cualquier otra civilmente capaz sin necesidad de poder, en este último caso\nprevalecerá el criterio de la persona en cuyo favor se demanda o se interpone el amparo.",
        "number": "44"
      },
      {
        "position": 28956,
        "type": "articulo",
        "body": "DE LOS PRINCIPIOS DE LA SUBSTANCIACIÓN DE LA\nACCIÓN. La acción de amparo se sustanciara con arreglo a los principios de\nindependencia, moralidad en el debate, informalidad, publicidad, prevalencia del derecho\nsustancial, gratuidad, celeridad, economía procesal, eficacia y debido proceso.\n\n ",
        "number": "45"
      },
      {
        "position": 29263,
        "type": "articulo",
        "body": "DE LA INADMISIBILIDAD DE LA ACCIÓN. Es inadmisible el\nrecurso de amparo:\n\n1) Cuando se aleguen violaciones de mera legalidad;\n\n2) Contra resoluciones dictadas en los juicios de amparo;\n\n3) Cuando los actos hayan sido consentidos por el agraviado. Se entenderá que han\nsido consentidos por el agraviado, cuando no se hubieren ejercitado, dentro de los\n\ntérminos legales, los recursos o acciones, salvo los casos de probada imposibilidad\npara la interposición de los recursos correspondientes;\n\n4) Cuando no se hubiese ejercitado la acción de amparo dentro del plazo establecido\nen el Artículo 48;\n\n5) Contra los actos consumados de modo irreparable;\n6) Cuando han cesado los efectos del acto reclamado;\n\n7) Enlos asuntos judiciales puramente civiles, con respecto a las partes que intervengan o hubieren\nintervenido en ellos y a los terceros que tuvieren expeditos recursos o acciones legales en el mismo\njuicio, y contra las sentencias definitivas, ejecutoriadas, en causa criminal;\n\n8) Cuando se tuvieren expeditos recursos o acciones legales en la vía Contencioso Administrativa; y,\n\n9) Cuando examinados que sean los antecedentes, se constate en forma manifiesta que la acción tiene\npor objeto la dilación del proceso.\n\nEl Órgano Jurisdiccional rechazará de plano la demanda de amparo que fuese inadmisible. Dentro del\ntrámite sobreseerá las diligencias tan luego como conste en autos la causal de inadmisibilidad.\n\f15\n\nSECCIÓN II\nDEL EJERCICIO DE LA ACCIÓN",
        "number": "46"
      },
      {
        "position": 30739,
        "type": "articulo",
        "body": "DE LA INTERPOSICIÓN DE LA ACCIÓN. El amparo deberá\ninterponerse ante el órgano jurisdiccional competente, sin perjuicio de lo estatuido en los\nArtículos 12 y 41 párrafo último de esta Ley.",
        "number": "47"
      },
      {
        "position": 30943,
        "type": "articulo",
        "body": "DEL PLAZO PARA PROMOVER LA ACCIÓN. La acción de\namparo deberá presentarse dentro de los dos meses siguientes a la fecha de la última\nnotificación al afectado o de aquélla en que este haya tenido conocimiento de la acción u\nomisión que, a su juicio, le perjudica o pueda perjudicarle.\n\n ",
        "number": "48"
      },
      {
        "position": 31245,
        "type": "articulo",
        "body": "DE LOS REQUISITOS DEL ESCRITO DE INTERPOSICIÓN. La\nacción de amparo se interpondrá por escrito y contendrá:\n\n \n\n1) La designación del órgano jurisdiccional ante el que se presenta;\n\n2) Los nombres y apellidos, estado civil, nacionalidad, profesión u oficio, domicilio y\nlugar para recibir notificaciones del solicitante y, en su caso, de quien lo represente.\nCuando quién promueva el amparo sea una persona jurídica, se indicarán, de manera\nsucinta, los datos relativos a su existencia, personalidad jurídica, nacionalidad,\ndomicilio y fines;\n\n3) El hecho, acto, resolución, orden o mandato contra el cual se reclama, con expresión\ndel juicio o diligencia en que ha sido dictada la resolución orden o mandato reclamada, y la indicación\nde los recursos de que se ha hecho uso para obtener su subsanación;\n\n4) Indicación concreta de la autoridad, funcionario, persona o entidad contra quien se\ninterpone el amparo;\n\n5) Relación de los hechos que motivan la solicitud, con las pruebas correspondientes\nque tuviere a su disposición;\n\n6) Elo los derechos constitucionales que se consideran violados o amenazados;\n7) Lo que se pide;\n8) Lugar y fecha; y,\n\n9) Firma o huella digital si no sabe leer o escribir del recurrente o agraviado, y en su\ncaso firma del representante o apoderado legal.",
        "number": "49"
      },
      {
        "position": 32546,
        "type": "articulo",
        "body": "DEL PLAZO PARA ENMENDAR. Si por deficiencias en la\nredacción no pudiere determinarse el hecho o la razón de la solicitud de amparo u otro dato\nesencial de los previstos en el Artículo 49, el órgano jurisdiccional le concederá al\ndemandante un plazo de tres días hábiles para que corrija la demanda. Si no lo hiciere, la\nacción se declarará inadmisible.\n\f16\n\nSECCIÓN III\nDE LA SUBSTANCIACIÓN DE LA ACCIÓN DE AMPARO",
        "number": "50"
      },
      {
        "position": 32975,
        "type": "articulo",
        "body": "DE LA PRIORIDAD EN LA SUBSTANCIACIÓN DE LA ACCIÓN\nDE AMPARO. La acción de Amparo será substanciada con prelación a cualquier otro\nasunto, salvo el de Exhibición Personal y Hábeas Data. En consecuencia, los órganos\njurisdiccionales iniciarán el trámite de las respectivas demandas el mismo día de su\npresentación o el día hábil siguiente.\n\n ",
        "number": "51"
      },
      {
        "position": 33331,
        "type": "articulo",
        "body": "DE LA COMUNICACIÓN PIDIENDO ANTECEDENTES O\nINFORME. En el auto de admisión de la demanda de amparo, el órgano jurisdiccional\nordenará el libramiento de comunicación a la autoridad, persona o entidad contra la que se\ninterpone la acción para que remita los respectivos antecedentes o rinda un informe\ncircunstanciado en relación con los mismos.\n\n \n\nEl plazo para remitir los antecedentes o el informe será determinado por el órgano\njurisdiccional, pero no podrá exceder de cinco (5) días hábiles teniendo en cuenta la\ndistancia y la rapidez de los medios de comunicación.\n\nLos informes se considerarán rendidos bajo juramento, por consiguiente, cualquier\ninexactitud o falsedad hará incurrir a quienes lo firmen en el delito de falsificación de\ndocumentos públicos.\n\nEl auto de admisión de la demanda de amparo se notificará al Ministerio Público, para\nel cumplimiento de los deberes de su cargo. La ausencia de apersonamiento del Ministerio\nPúblico no impedirá la tramitación y resolución del recurso.\n\nEl envío de los antecedentes no obsta para que la autoridad recurrida siga con el conocimiento del\nasunto hasta el momento para dictar sentencia definitiva, y con tal fin, dejará un extracto de las actuaciones\nprincipales, siempre y cuando el amparo no se haya admitido con suspensión del acto reclamado.",
        "number": "52"
      },
      {
        "position": 34654,
        "type": "articulo",
        "body": "DEL EFECTO DE LA NO REMISIÓN DE ANTECEDENTES O\nINFORME. Si dentro del plazo señalado en el artículo anterior no se enviaren los antecedentes o\nel informe, la autoridad que estuviere conociendo de la acción dictará auto de apremio, mandando a requerir\na la autoridad recurrida bajo el apercibimiento de que si no cumple dentro del témino de veinticuatro horas\ncon el mandato, se tendrá como violado el derecho o garantía que motiva la acción, y se resolverá éste sin\nmás trámite, salvo el caso fortuito o de fuerza mayor.\n\n \n\nEl no envío de los antecedentes 0, en su caso, del informe, hará incurrir al responsable\nen el delito de abuso de autoridad y los daños y perjuicios que se ocasionaren, correrán por\ncuenta de quien haya incumplido lo prescrito en el párrafo anterior.\n\nEl órgano jurisdiccional ante quien se promoviere la acción, deberá hacer, a la autoridad recurrida, las\nprevenciones establecidas en este y el precedente artículo.\n\f17",
        "number": "53"
      },
      {
        "position": 35615,
        "type": "articulo",
        "body": "DE LA VISTA AL RECURRENTE. Recibidos los antecedentes o el\ninforme en su caso, el órgano jurisdiccional concederá vista por cuarenta y ocho horas al recurrente\npara que formalice su petición por escrito.\n\nSi el recurrente no formaliza el recurso, sin más trámite se sobreseerán las diligencias;\nSin embargo, si del escrito de interposición del amparo se aprecia que el recurrente\ndesarrolló de manera puntual el concepto de la violación, se continuará con el trámite\nnormal del proceso de amparo.",
        "number": "54"
      },
      {
        "position": 36127,
        "type": "articulo",
        "body": "DEL PERIODO PROBATORIO. El órgano jurisdiccional podrá\ndecretar la apertura a pruebas, de oficio o a instancia de parte. El período probatorio no\nexcederá de ocho (8) días hábiles comunes para proponer y evacuar las pruebas ofrecidas.\nEste período podrá ampliarse hasta por cuatro (4) días hábiles, si se debe de rendir prueba\nfuera de la sede del órgano jurisdiccional que conozca del amparo.",
        "number": "55"
      },
      {
        "position": 36536,
        "type": "articulo",
        "body": "DE LA VISTA AL FISCAL. Recibidos los antecedentes o el informe,\ny evacuadas en su caso las pruebas, si la acción no es incoada por el Ministerio Público, se\ndará vista al fiscal por el término de cuarenta y ocho horas para que emita su dictamen. El órgano\njurisdiccional dictará sentencia dentro de los cinco (5) días hábiles siguientes, otorgando o\ndenegando el amparo.\n\nSECCIÓN IV\nDE LAS MEDIDAS CAUTELARES",
        "number": "56"
      },
      {
        "position": 36960,
        "type": "articulo",
        "body": "DEL MOMENTO PARA DECRETAR MEDIDAS CAUTELARES.\nLas medidas cautelares podrán decretarse en el auto de admisión de la demanda o en\ncualquier estado del procedimiento, pero antes de dictar sentencia.\n\n ",
        "number": "57"
      },
      {
        "position": 37175,
        "type": "articulo",
        "body": "DEL MODO DE DECRETARLAS. La suspensión provisional del\nacto reclamado y demás medidas cautelares, podrán decretarse motivadamente a instancia\nde parte, bajo la responsabilidad del peticionario.\n\nEn casos excepcionales, prudencial y razonablemente apreciados por el órgano\njurisdiccional, previa a la adopción de las medidas cautelares que correspondan, el órgano\njurisdiccional podrá decretar el rendimiento de la caución que, igualmente de manera\nprudencial y razonable, estime procedente.",
        "number": "58"
      },
      {
        "position": 37681,
        "type": "articulo",
        "body": "DE LOS CASOS DE PROCEDENCIA DE LAS MEDIDAS\nCAUTELARES. Se decretarán medidas cautelares sobre el hecho, acto, resolución,\namenaza, orden o mandato reclamado:\n\n \n\n1) Si de su mantenimiento resulta peligro para la integridad personal del reclamante o\nuna grave e inminente violación de un derecho fundamental;\n\f18\n\n2) Cuando su ejecución haga inútil el amparo al hacer difícil, gravosa o imposible la\nrestitución de las cosas a su estado anterior;\n\n3) Cuando sea notoria la falta de jurisdicción o competencia de la autoridad, persona o\nentidad contra la que se reclama; y,\n\n4) En cualquier otra situación análoga a las anteriores.",
        "number": "59"
      },
      {
        "position": 38326,
        "type": "articulo",
        "body": "DEL MODO DE COMUNICARLAS. Decretadas las medidas\ncautelares, se comunicarán éstas a la autoridad, persona o entidad que corresponda, por\nescrito y por el medio de verificación más rápido dentro de las veinticuatro (24) horas\nsiguientes.",
        "number": "60"
      },
      {
        "position": 38578,
        "type": "articulo",
        "body": "DE LA DURACIÓN DE LAS MEDIDAS CAUTELARES. En\ncualquier estado del juicio, pero antes de dictar sentencia, se podrá revocar o modificar la\nmedida cautelar decretada, de oficio o a petición de parte.\n\n \n\nTambién se podrá reconsiderar la denegatoria en virtud de circunstancias sobrevinientes\nque no se conocían en el momento en que se dictó la resolución.",
        "number": "61"
      },
      {
        "position": 38946,
        "type": "articulo",
        "body": "DE LAS SANCIONES POR INCUM-PLIMIENTO. Si la autoridad,\npersona o entidad a quien se haya comunicado la medida cautelar desobedece la orden\njudicial y sigue actuando, el órgano jurisdiccional notificará al Ministerio Público para que\n\n \n\nejercite la acción penal correspondiente.\n\nEl incumplimiento de lo prescrito en este artículo por parte de la autoridad recurrida,\nserá sancionado de conformidad con lo establecido en el Código Penal, sin perjuicio del\ncumplimiento de la medida cautelar decretada.\n\f19\n\nSECCIÓN Y\nDE LA SENTENCIA Y SUS EFECTOS",
        "number": "62"
      },
      {
        "position": 39508,
        "type": "articulo",
        "body": "DE LOS REQUISITOS DE LA SENTENCIA. La sentencia otorgará\no denegará el amparo. La sentencia que otorgue el amparo contendrá en su parte\ndispositiva:\n\n1) La mención concreta de la autoridad, persona o entidad contra cuya resolución,\nacción u omisión se concede el amparo;\n\n2) La indicación precisa de la resolución, acto o hecho de autoridad que no obliga al\npeticionario ni le es aplicable por contravenir, disminuir o tergiversar cualesquiera\nde los derechos fundamentales;\n\n3) La determinación precisa de la conducta a cumplir, con las especificaciones\nnecesarias para su debida ejecución; y,\n\n4) Las multas u otras sanciones aplicables.\n\nEl Órgano Jurisdiccional, al dictar la sentencia tendrá siempre en cuenta que su\nfinalidad es garantizar al agraviado en el pleno goce de sus derechos fundamentales y\nvolver las cosas, siempre que sea posible, al estado anterior a la violación.\n\nLa sentencia que deniegue el amparo, ordenará que se devuelvan los antecedentes a la\nautoridad recurrida y que se continúe con el trámite procedente.",
        "number": "63"
      },
      {
        "position": 40560,
        "type": "articulo",
        "body": "DE LA EJECUCIÓN DE LA SEN-TENCIA. Cuando la acción de\namparo se haya ejercitado por la denegación de un acto o por una omisión, la sentencia\nordenará su realización o que se ejecute el acto omitido.\n\nSi la autoridad recurrida que motivó el recurso, no procediere inmediatamente a ejecutar lo dispuesto en\nla sentencia, el Órgano Jurisdiccional, a petición de parte o de oficio, comisionará a otra autoridad del lugar o\na un ciudadano, para que con el carácter de Juez Ejecutor, dé el debido cumplimiento a lo mandado a efecto\nde que ordene la realización o ejecución del acto omitido, y en su caso proceda a ordenar la inmediata\ncesación de la violación declarada, disponiendo lo necesario para evitar toda nueva violación, perturbación,\npeligro o restricción; asimismo comunicará lo actuado al Ministerio Público para que ejercite la\nacción penal correspondiente.\n\nEl Ejecutor representa al Órgano Jurisdiccional que lo haya nombrado, goza de las prerrogativas de los\nmiembros de dicho Órgano y no podrá negarse a desempeñar el encargo, sino por enfernedad u otro\nmotivo justo, a juicio del Órgano que lo hubiere nombrado.\n\nPara la eficacia de lo dispuesto en este artículo, el Órgano Jurisdiccional respectivo, o el Ejecutor, en su\ncaso, podrán requerir el auxilio de la fuerza pública, y en defecto de ella el de los ciudadanos, quienes están\nobligados a darlo y serán considerados como agentes de la autoridad.\n\f20",
        "number": "64"
      },
      {
        "position": 41994,
        "type": "articulo",
        "body": "DEL CUMPLIMIENTO INMEDIATO DE LA SENTENCIA QUE\nCONCEDA EL AMPARO. Proferida la sentencia que otorga el amparo, el responsable del\nagravio deberá cumplirla tan pronto como se haya puesto en su conocimiento lo resuelto. Si\nno lo hiciere, el órgano jurisdiccional remitirá al Ministerio Público certificación de las\ncorrespondientes actuaciones para que inicie la acción penal correspondiente.\n\n ",
        "number": "65"
      },
      {
        "position": 42403,
        "type": "articulo",
        "body": "DE LA RESPONSABILIDAD DE LA AUTORIDAD RECURRIDA.\nEl cumplimiento de la sentencia que otorga el amparo no impedirá que se proceda contra el\nresponsable del agravio si sus acciones u omisiones generan responsabilidad.\n\n ",
        "number": "66"
      },
      {
        "position": 42637,
        "type": "articulo",
        "body": "DEL EFECTO EXCLUYENTE Y NO PREJUZGAMIENTO DE LA\nSENTENCIA DENEGATORIA. La denegación del amparo deja a salvo las acciones\nciviles o penales que en derecho procedan contra el autor del agravio alegado y no prejuzga\nsobre ninguna materia.\n\n ",
        "number": "67"
      },
      {
        "position": 42892,
        "type": "articulo",
        "body": "DE LA CONSULTA OBLIGATORIA. La sentencia de amparo\ndictada por los Jueces de Letras Departamentales o Seccionales irá en trámite de consulta\nobligatoria para ante la Corte de Apelaciones que corresponda. Sobre la sentencia que se\npronuncie en este procedimiento, a solicitud de parte, la Corte de Apelaciones elevará\npetición de estudio de la sentencia emitida para ante la Sala de lo Constitucional de la\nCorte Suprema de Justicia, quien discrecionalmente resolverá sobre su admisión.\n\nLa sentencia de amparo dictada por las Cortes de Apelaciones en virtud del artículo 10\nde la presente Ley, irá en trámite de consulta obligatoria para ante la Sala de lo\nConstitucional.\n\nEn los supuestos de los párrafos primero y segundo de este artículo, las sentencias que\nemitan en su orden la Corte de Apelaciones o la Sala de lo Constitucional, no serán objeto\nde recurso alguno.",
        "number": "68"
      },
      {
        "position": 43779,
        "type": "articulo",
        "body": "DE LA SENTENCIA QUE RECAIGA EN LA CONSULTA. El órgano\njurisdiccional competente que conozca de la consulta, conforme a lo dispuesto en el artículo anterior\nfallará con sólo la vista de autos, dentro de seis días de haberlos recibido, reformando, confirmando o\nrevocando la sentencia consultada, y comunicará inmediatamente por el medio de comunicación más\nefectivo a la autoridad recurrida que la dictó en primera instancia, ordenando su cumplimiento.\n\n \n\f21\n\nCAPÍTULO IV\nDISPOSICIONES FINALES COMUNES A LA EXHIBICIÓN PERSONAL,\nHÁBEAS DATA Y\nAL AMPARO",
        "number": "69"
      },
      {
        "position": 44253,
        "type": "capitulo",
        "name": "\nDISPOSICIONES FINALES COMUNES A LA EXHIBICIÓN PERSONAL,\nHÁBEAS DATA Y\nAL AMPARO\n\n",
        "number": " IV\n",
        "articulos": []
      },
      {
        "position": 44346,
        "type": "articulo",
        "body": "DE LA PROHIBICIÓN DE PLANTEAR CUESTIONES\nINCIDENTALES. En el recurso de Hábeas Corpus o Exhibición Personal, Hábeas Data y\nAmparo no podrán plantearse cuestiones incidentales.\n\n \n\nCuando el órgano jurisdiccional se declare incompetente para conocer de una acción de\namparo, lo remitirá original al funcionario competente, a más tardar dentro de veinticuatro\nhoras para que le dé el curso correspondiente. La falta de cumplimiento de este precepto\nserá sancionada de conformidad con la ley.",
        "number": "70"
      },
      {
        "position": 44851,
        "type": "articulo",
        "body": "DE LAS CAUSAS DE RESPONSA-BILIDAD, Son causas de\nresponsabilidad:\n\n1) La negativa de admisión de una acción por causas distintas de las previstas en esta\nley o el retardo injustificado en su tramitación;\n\n2) La demora injustificada en la remisión, transmisión y entrega de los expedientes,\nmensajes y despachos;\n\n3) La alteración o la falsedad en los informes que deban rendirse por cualquier\nfuncionario o persona; y,\n\n4) La no aplicación de las sanciones que fija esta ley y la omisión del encausamiento\nde los responsables.",
        "number": "71"
      },
      {
        "position": 45393,
        "type": "articulo",
        "body": "DEL EFECTO DE LA SENTENCIA. Las sentencias dictadas en los\nprocedimientos de Hábeas Corpus o Exhibición Personal, Hábeas Data y Amparo\nproducirán efecto de cosa juzgada solamente entre las partes y en relación a la controversia\nconstitucional planteada.\n\nEl efecto de cosa juzgada, sólo se hará valer si la respectiva sentencia declara que la\nacción u omisión ha violado derechos constitucionales. Esta sentencia, sin embargo, no\noriginará derechos subjetivos a favor de los particulares o del Estado, por lo que no podrá\noponerse como excepción de cosa juzgada en ningún proceso que se ventile con\nposterioridad ante los Órganos Jurisdiccionales.",
        "number": "72"
      },
      {
        "position": 46056,
        "type": "articulo",
        "body": "DE LA DOCTRINA LEGAL EN EL AMPARO. Tres sentencias conformes\ndictadas por la Corte Suprema de Justicia a través de la Sala de lo Constitucional en las\n\f22\n\ndemandas de amparo, constituyen doctrina legal. Sin embargo, la Sala de lo Constitucional,\npodrá separarse de su propia doctrina, razonando la innovación.\n\nTÍTULO III\nDEL CONTROL DE CONSTITUCIONALIDAD\n\nCAPÍTULO\nDEL CONTROL DE CONSTITUCIONALIDAD\nPOR LA SALA DE LO CONSTITUCIONAL",
        "number": "73"
      },
      {
        "position": 46382,
        "type": "titulo",
        "number": " III",
        "name": "DEL CONTROL DE CONSTITUCIONALIDAD",
        "capitulos": []
      },
      {
        "position": 46428,
        "type": "capitulo",
        "name": "\nDEL CONTROL DE CONSTITUCIONALIDAD\nPOR LA SALA DE LO CONSTITUCIONAL\n\n",
        "number": "\n",
        "articulos": []
      },
      {
        "position": 46505,
        "type": "articulo",
        "body": "DEL CONOCIMIENTO EXCLUSIVO. Únicamente la Corte Suprema de\nJusticia, por medio de la Sala de lo Constitucional, como intérprete último y definitivo de la\nConstitución en los casos concretos sometidos a su conocimiento, tiene la facultad\noriginaria y exclusiva para conocer de la garantía de inconstitucionalidad conforme a los\nartículos 184, 313 numeral 5) y 316 de la Constitución, y del control previo de\nconstitucionalidad previsto en el artículo 216 de la misma.",
        "number": "74"
      },
      {
        "position": 46987,
        "type": "articulo",
        "body": "DE LA INCONSTITUCIONALIDAD POR RAZÓN DE FORMA O DE\nCONTENIDO. Las leyes podrán ser declaradas inconstitucionales por razón de forma o de\ncontenido.\n\n \n\nA la Corte Suprema de Justicia le compete el conocimiento y la resolución originaria y exclusiva en la\nmateria, y deberá pronunciarse con los requisitos de las sentencias definitivas.\n\nEn la forma, cuando no se ha observado el proceso legislativo establecido en la\nConstitución de la Republica, o cuando a una disposición se le atribuya el carácter de ley\nsin haber sido creada por el órgano legislativo.\n\nEn el contenido, cuando una ley es contraria a la Constitución de la República.",
        "number": "75"
      },
      {
        "position": 47640,
        "type": "articulo",
        "body": "DE LOS CASOS EN QUE PROCEDE LA ACCIÓN. Procede la acción de\ninconstitucionalidad:\n\n1) Contra las leyes y otras normas de carácter y aplicación general no sometidos al\ncontrol de la jurisdicción contencioso administrativa, que infrinjan preceptos\nconstitucionales;\n\n2) Cuando se ponga en vigencia una reforma constitucional con inobservancia de los\nrequisitos establecidos en la Constitución de la República;\n\n3) Cuando al aprobarse un tratado internacional que afecte una disposición\nconstitucional, no se siga el procedimiento establecido en el artículo diecisiete de la\nConstitución de la República; y,\n\n4) Cuando la ley ordinaria contraríe lo dispuesto en un Tratado o convención\ninternacional del que Honduras forma parte.\n\f23\n\nLa acción de inconstitucionalidad podrá ejercitarse de manera total o parcial.",
        "number": "76"
      },
      {
        "position": 48466,
        "type": "articulo",
        "body": "DE LA PROMOCIÓN DE LA ACCIÓN. La declaración de\ninconstitucionalidad de una ley y su derogación, podrá solicitarse por quien se considere\nlesionado en su interés directo, personal y legítimo:\n\n1) Por vía de acción que deberán entablar ante la Corte Suprema de Justicia;\n2) Por vía de excepción, que podrá oponer en cualquier procedimiento judicial, y,\n\n3) También el órgano jurisdiccional que conozca en cualquier procedimiento judicial,\npodrá solicitar de oficio la declaración de inconstitucionalidad de una ley y su\nderogación, antes de dictar resolución.\n\nEn los casos contemplados en los numerales 2) y 3), se elevarán las actuaciones a la\nCorte Suprema de Justicia siguiéndose el procedimiento hasta el momento de la citación\npara sentencia, a partir de lo cual se suspenderá el procedimiento judicial de la cuestión\nprincipal en espera de la resolución sobre la inconstitucionalidad",
        "number": "77"
      },
      {
        "position": 49371,
        "type": "articulo",
        "body": "DEL MOMENTO PARA INTENTAR LA ACCIÓN. La declaración de\ninconstitucionalidad de una ley o alguno(s) de sus preceptos podrá solicitarse en cualquier\ntiempo posterior a su vigencia.\n\nCAPÍTULO II\nDEL PROCEDIMIENTO\n\nSECCIÓN I\nDE LA INCONSTITUCIONALIDAD POR VÍA\nDE ACCIÓN",
        "number": "78"
      },
      {
        "position": 49565,
        "type": "capitulo",
        "name": "\nDEL PROCEDIMIENTO\n\nSECCIÓN I\nDE LA INCONSTITUCIONALIDAD POR VÍA\nDE ACCIÓN\n\n",
        "number": " II\n",
        "articulos": []
      },
      {
        "position": 49652,
        "type": "articulo",
        "body": "DE LOS REQUISITOS DE LA INCONSTITUCIONALIDAD POR VÍA\nDE ACCIÓN. La demanda de inconstitucionalidad por vía de acción deberá contener:\n\n \n\n1) Suma y designación de la Sala de lo Constitucional;\n\n2) El nombre y apellidos, profesión u oficio, domicilio y dirección para recibir\nnotificaciones del solicitante o de su mandatario o representante legal;\n\n3) El señalamiento de la ley o alguno(s) de sus preceptos, cuya declaración de\ninconstitucionalidad se pretende;\n\n4) Los motivos que le sirven de fundamento a la pretensión;\n\f24\n\n5) Explicación clara y precisa del interés directo, personal y legitimo que motiva su\nacción; así como la explicación del concepto que motiva su acción de\ninconstitucionalidad; y,\n\n6) El lugar, fecha de la demanda y la firma del solicitante.\nCon la demanda de inconstitucionalidad se acompañará copia de la misma.",
        "number": "79"
      },
      {
        "position": 50509,
        "type": "articulo",
        "body": "DE LA COMUNICACIÓN Y TRASLADO. Admitida la demanda de\ninconstitucionalidad por razón de forma, se librará comunicación a la Secretaría del\nCongreso Nacional a efecto de que dentro del plazo de cinco (5) días hábiles remita los\nantecedentes del proceso de formación de la ley impugnada o en su caso informe; una vez\nrecibidos los antecedentes o el informe en su caso se dará traslado de éstos por el término\nde seis (6) días hábiles al Ministerio Público, para que emita su dictamen.\n\nCuando se tratare de un recurso por razón del contenido, se le dará el trámite\ncorrespondiente, librando la comunicación a la autoridad respectiva y oyendo el dictamen\ndel Ministerio Público.",
        "number": "80"
      },
      {
        "position": 51200,
        "type": "articulo",
        "body": "DEL PLAZO PARA DICTAR SENTEN-CIA. Una vez recibido el\ndictamen del Ministerio Público, o de vencido el plazo para hacerlo, se dictará sentencia\ndentro de los veinte (20) días hábiles siguientes.\n\nSECCIÓN II\nDE LA INCONSTITUCIONALIDAD POR VÍA DE EXCEPCIÓN",
        "number": "81"
      },
      {
        "position": 51470,
        "type": "articulo",
        "body": "DE LA SOLICITUD POR VÍA DE EXCEPCIÓN. La excepción de\ninconstitucionalidad se opondrá en cualquier estado del proceso, antes de la citación para\nsentencia.",
        "number": "82"
      },
      {
        "position": 51641,
        "type": "articulo",
        "body": "DE LOS REQUISITOS DE LA SOLICITUD. El escrito de excepción\ndeberá reunir los requisitos establecidos en el artículo 79 de esta ley.",
        "number": "83"
      },
      {
        "position": 51788,
        "type": "articulo",
        "body": "DEL PROCEDIMIENTO. Recibidas las diligencias en la Corte Suprema\nde Justicia, la Sala de lo Constitucional resolverá sobre la admisión o no admisión de la\nexcepción de inconstitucionalidad.",
        "number": "84"
      },
      {
        "position": 51993,
        "type": "articulo",
        "body": "DEL MODO DE PROCEDER UNA VEZ ADMITIDA LA\nEXCEPCIÓN. Admitida la excepción, la Sala de lo Constitucional procederá de\nconformidad con lo establecido en los artículos 80 y 81 de esta Ley.\n\n ",
        "number": "85"
      },
      {
        "position": 52197,
        "type": "articulo",
        "body": "DE LA RESPONSABILIDAD EN CASO DE INADMISIBILIDAD O\nIMPROCEDENCIA. Si la inconstitucionalidad por vía de excepción fuese declarada\ninadmisible o improcedente, el incidentista será responsable por el resarcimiento de los\n\n \n\f25\n\ndaños o perjuicios que hubiere ocasionado con motivo de la suspensión del procedimiento\nprincipal.\n\nSECCIÓN III\nDE LA INCONSTITUCIONALIDAD PROMOVIDA DE OFICIO POR LOS\nÓRGANOS JURISDICCIONALES",
        "number": "86"
      },
      {
        "position": 52631,
        "type": "articulo",
        "body": "DE LA INCONSTITUCIONALIDAD DE OFICIO. Los órganos\njurisdiccionales podrán solicitar de oficio a la Sala de lo Constitucional que declare la\ninconstitucionalidad de una ley o de alguno(s) de sus preceptos y su derogación, cuando\nconociendo en cualquier procedimiento judicial, consideren que la ley o alguno(s) de sus\npreceptos aplicable al caso, es contrario a la Constitución de la República o a un Tratado o\nInstrumento Internacional, y que de dicha ley o precepto legal depende el fallo que deben\ndictar.\n\n ",
        "number": "87"
      },
      {
        "position": 53157,
        "type": "articulo",
        "body": "DEL DEBER DE SEÑALAR LA LEY O PRECEPTO QUE SE PRESUME\nINCONSTITUCIONAL. El Órgano Jurisdiccional que solicite de oficio la declaración de\ninconstitucionalidad, dictará una resolución motivada, en la cual señalará con precisión y\nclaridad la ley o precepto legal que supone violatorio de la Constitución, y por que la\ndecisión del juicio depende de la aplicación de esta ley o precepto legal.\n\n \n\nCAPÍTULO III\nDE LAS SENTENCIAS EN LOS PROCEDIMIENTOS\nDE INCONSTITUCIONALIDAD",
        "number": "88"
      },
      {
        "position": 53567,
        "type": "capitulo",
        "name": "\nDE LAS SENTENCIAS EN LOS PROCEDIMIENTOS\nDE INCONSTITUCIONALIDAD\n\n",
        "number": " III\n",
        "articulos": []
      },
      {
        "position": 53645,
        "type": "articulo",
        "body": "DE LOS ALCANCES DE LA SENTENCIA. La sentencia podrá declarar\nla inconstitucionalidad total o parcial de una ley.\n\nProcede la declaración parcial de inconstitucionalidad cuando la parte de la ley en que\nse da la violación pueda ser separada de la totalidad. De lo contrario deberá declararse la\ninconstitucionalidad de la totalidad de la ley.",
        "number": "89"
      },
      {
        "position": 54002,
        "type": "articulo",
        "body": "DEL EFECTO EXTENSIVO DE LA DECLARATORIA DE\nINCONSTITUCIONALIDAD. La sentencia que declare la inconstitucionalidad de un\nprecepto legal, podrá declarar también inconstitucionales aquellos preceptos de la misma\nley o de otra u otras con las que tenga una relación directa y necesaria.\n\n ",
        "number": "90"
      },
      {
        "position": 54303,
        "type": "articulo",
        "body": "DE LA DESESTIMACIÓN POR REPETICIÓN. La Sala de lo\nConstitucional podrá desestimar toda acción, excepción o cuestión de inconstitucionalidad\ncuando los motivos alegados sean los mismos, aunque se trate de personas distintas, en que\nse hubiese sustentado un proceso anterior en el que la respectiva sentencia haya declarado\nsin lugar la inconstitucionalidad.\n\n \n\f26",
        "number": "91"
      },
      {
        "position": 54682,
        "type": "articulo",
        "body": "DE LA NOTIFICACIÓN DE LA SENTENCIA. Las sentencias\ndeberán notificarse personalmente o de oficio a más tardar dentro de los diez (10) días\nhábiles siguientes de su fecha mediante cédula fijada en la Tabla de Avisos.\n\n ",
        "number": "92"
      },
      {
        "position": 54916,
        "type": "articulo",
        "body": "DEL PLAZO PARA DEVOLVER LOS ANTECEDENTES. Cuando el\nproceso hubiese sido promovido por vía de excepción o de oficio, la sentencia recaída se\ncertificará y se remitirá juntamente con las actuaciones del proceso principal al órgano\njurisdiccional de su competencia, para que decida de conformidad con la sentencia de la\nCorte Suprema. La remisión se hará dentro de los cinco (5) días siguientes a la fecha de la\nnotificación.\n\n ",
        "number": "93"
      },
      {
        "position": 55358,
        "type": "articulo",
        "body": "DE LOS EFECTOS DE LA SENTENCIA.-PUBLICACIÓN. La\nsentencia en que se declare la inconstitucionalidad de una norma será de ejecución\ninmediata, y tendrá efectos generales y por tanto derogará la norma inconstitucional,\ndebiendo comunicarse al Congreso Nacional, quien lo hará publicar en el Diario oficial la\n“Gaceta”.\n\n \n\nLa sentencia no afectará las situaciones jurídicas que ya hayan sido definitivamente\nresueltas y ejecutadas.\n\nEn materia penal, beneficiará, en su caso, al procesado o condenado.\n\nTÍTULO IV\nDE LA REVISIÓN\n\nCAPÍTULO ÚNICO\nDE LA REVISIÓN EN MATERIA PENAL Y CIVIL",
        "number": "94"
      },
      {
        "position": 55873,
        "type": "titulo",
        "number": " IV",
        "name": "DE LA REVISIÓN",
        "capitulos": []
      },
      {
        "position": 55899,
        "type": "capitulo",
        "name": "",
        "number": "",
        "articulos": []
      },
      {
        "position": 55955,
        "type": "articulo",
        "body": "DE LA REVISIÓN EN MATERIA PENAL Y CIVIL. Ningún poder ni\nautoridad puede avocarse causas pendientes ni abrir juicios fenecidos, salvo en causas\njuzgadas en materia penal que pueden ser revisadas en toda época a favor de los\ncondenados, a pedimento de éstos, de cualquier persona, del Ministerio Público o de oficio.\n\n \n\nToda persona agraviada que hubiese sido parte en el proceso, o con derecho a ser\nllamada a participar en él, puede demandar la revisión de sentencias firmes en materia civil\ndentro del plazo de seis (6) meses contados desde el día en que habiéndose realizado la\núltima notificación quedó firme la sentencia.\n\nLa acción de revisión, se ejercerá exclusivamente ante la Sala de lo Constitucional de la Corte Suprema\nde Justicia.\n\f27\n\nSECCIÓN 1\nDE LA REVISIÓN EN MATERIA PENAL",
        "number": "95"
      },
      {
        "position": 56763,
        "type": "articulo",
        "body": "DE LA PROCEDENCIA DE LA ACCIÓN. Las sentencias firmes podrán\nser revisadas en cualquier tiempo por la Sala de lo Constitucional de la Corte Suprema de\nJusticia a favor del condenado, en cualquiera de los casos siguientes cuando:\n\n1) Dos (2) o más personas hayan sido condenadas por un mismo delito, que sólo pudo\nser cometido por una de ellas;\n\n2) Una misma persona haya sido condenada por el mismo hecho delictivo, en dos\nsentencias distintas;\n\n3) Una persona haya sido condenada en una sentencia, y absuelta en otra por el mismo\nhecho delictivo;\n\n4) Una persona haya sido condenada como autor o cómplice del homicidio de otra que\nen realidad no ha fallecido;\n\n5) Haya sido condenada alguna persona en virtud de sentencia con base en un\ndocumento o testimonio declarado después falso, por sentencia firme;\n\nDespués de la condena sobrevengan nuevos hechos o elementos de prueba que solos o\nunidos a los ya examinados en el proceso, hagan evidente que el hecho no existió, que el\ncondenado no lo cometió o que el hecho cometido, no es punible o encuadra en una norma\nmas favorable; o se produzca un cambio de doctrina legal que favorece al reo;\n\nSe haya condenado por prevaricato o cohecho a alguno de los jueces por su actuación\nen el juicio de que se trate; y,\n\nProceda la aplicación retroactiva de una ley penal por ser más benigna.",
        "number": "96"
      },
      {
        "position": 58113,
        "type": "articulo",
        "body": "DE LA FORMA DE PROMOVERLA. La revisión deberá ser promovida\npor escrito ante la Sala de lo Constitucional de la Corte Suprema de Justicia, con expresión\nconcreta de los motivos en que se funda y de las disposiciones legales aplicables.\n\nEl peticionario deberá ofrecer todos los medios de prueba que acrediten la verdad de sus\nafirmaciones, y acompañar la prueba documental o indicar el lugar o archivo en que se\nencuentre.",
        "number": "97"
      },
      {
        "position": 58551,
        "type": "articulo",
        "body": "DE LA SUSPENSIÓN DE LA EJECUCIÓN DE LA SENTENCIA\nIMPUGNADA. Si la Sala de lo Constitucional admite la solicitud de revisión no suspenderá\nla ejecución de la sentencia salvo si por no existir duda en cuanto a la realidad de los\nhechos en que se funda la solicitud, la Sala de lo Constitucional de la Corte Suprema de\n\f28\n\nJusticia, dispone otra cosa y ordena la libertad del condenado. En caso necesario, se podrá\naplicar una medida cautelar.",
        "number": "98"
      },
      {
        "position": 59008,
        "type": "articulo",
        "body": "DE LOS EFECTOS DE LA SENTENCIA. La Sala de lo Constitucional,\nsegún proceda, declarará sin lugar la revisión o anulará la sentencia impugnada.\n\nSi anula la sentencia, pronunciará el nuevo fallo y, en el caso previsto en el numeral 7)\ndel artículo 96, devolverá los antecedentes al correspondiente Tribunal de Sentencia, para\nque se celebre nuevo juicio.\n\nEn el nuevo juicio no podrá intervenir ninguno de los miembros del Tribunal de\nSentencia que dictó el fallo revisado.\n\nEn el caso del numeral 2) del artículo 96, la Sala de lo Constitucional de la Corte\nSuprema de Justicia, declarará la nulidad de la sentencia en que se imponga mayor pena,\ndejando válida aquella en la que se condene a una pena menor.\n\nSi se da el caso previsto en el numeral 3) del artículo 96, se declarará la nulidad de la\nsentencia condenatoria, a efecto de que pueda ser ejecutada la sentencia absolutoria.",
        "number": "99"
      },
      {
        "position": 59908,
        "type": "articulo",
        "body": "DE LA POSIBILIDAD DE INTENTAR NUEVAMENTE LA ACCIÓN. El\nrechazo de la solicitud de revisión no impedirá la interposición de una nueva solicitud,\nfundada en motivos distintos.",
        "number": "100"
      },
      {
        "position": 60098,
        "type": "articulo",
        "body": "DE LAS DISPOSICIONES REFEREN-TES A LA SENTENCIA QUE\nDECLARE PROCEDENTE LA ACCIÓN. La sentencia que dicte la Sala de lo Constitucional\nde la Corte Suprema de Justicia ordenará, según el caso:\n\n1) La libertad del condenado;\n2) La restitución total o parcial de la suma de dinero pagada en concepto de multa;\n\n3) El cese de la inhabilitación y de las penas accesorias, con devolución de los efectos\ndel comiso, si ello es posible, y la cesación de las medidas de seguridad; y,\n\n4) La ejecución de la nueva pena o la práctica de un nuevo cómputo, cuando en la\nnueva sentencia se imponga pena al condenado, con abono del tiempo que haya\nestado en prisión.\n\nSECCION II\nDE LA REVISIÓN EN MATERIA CIVIL",
        "number": "101"
      },
      {
        "position": 60809,
        "type": "articulo",
        "body": "DE LA PROCEDENCIA DE LA ACCIÓN. La Sala de lo Constitucional\nde la Corte Suprema de Justicia podrá rever una sentencia firme pronunciada en juicio\ndeclarativo ordinario de mayor cuantía, en los casos siguientes:\n\f29\n\n1) Si después de pronunciada se recobraren documentos decisivos, detenidos por\nfuerza mayor, o por obra de la parte en cuyo favor se hubiere dictado;\n\n2) Si hubiere recaído en virtud de documentos que al tiempo de dictarse ignoraba una\nde las partes haber sido reconocidos y declarados falsos, o cuya falsedad se\nreconociere o declarare después;\n\n3) Si habiéndose dictado en virtud de prueba testifical, los testigos hubieren sido\ncondenados por falso testimonio, dado en las declaraciones que sirvieren de\nfundamento a la sentencia; y,\n\n4) Si la sentencia firme se hubiere dictado injustamente en virtud de cohecho,\nviolencia u otra maquinación fraudulenta.",
        "number": "102"
      },
      {
        "position": 61701,
        "type": "articulo",
        "body": "DE LA SUSPENSIÓN DE LA EJECUCIÓN DE LA SENTENCIA\nIMPUGNADA. Por la interposición de esta acción no se suspenderá la ejecución de la\nsentencia impugnada.\n\n \n\nPodrá, sin embargo, la Sala de lo Constitucional o en su caso la Corte Suprema de\nJusticia, en vista de las circunstancias, a petición del recurrente, y oído al Ministerio\nPúblico, ordenará que se suspenda la ejecución de la sentencia, siempre que aquél diere\nfianza bastante para satisfacer el valor de lo litigado y los perjuicios que se causen con la\ninejecución de la sentencia, para el caso de que la acción fuera desestimada.\n\nARTÍCULO 104-DE LOS EFECTOS DE LA SENTENCIA QUE DECLARE\nPROCEDENTE LA ACCIÓN. Si la Sala de lo Constitucional o en su caso la Corte Suprema\nde Justicia, estimare procedente la revisión por haberse comprobado, con arreglo a la ley,\nlos hechos en que se funda, lo declarará así, y anulará en todo o en parte la sentencia\nimpugnada.\n\n \n\nEn la misma sentencia que acepte el recurso de revisión se declarará si se debe o no\nseguirse nuevo juicio. En el primer caso determinará, además el estado en que queda el\nproceso, el cual se remitirá para su conocimiento al Organo Jurisdiccional de que proceda.\n\nServirán de base al nuevo juicio las declaraciones que se hubieren hecho en el recurso\nde revisión, las cuales no podrán ser ya discutidas.",
        "number": "103"
      },
      {
        "position": 63045,
        "type": "articulo",
        "body": "DE LOS EFECTOS DE LA SENTENCIA QUE DECLARE\nIMPROCEDENTE LA ACCIÓN. Cuando la acción de revisión se declare improcedente, se\ncondenará en las costas al que lo hubiere promovido, y se ordenará que sean devueltos al\nÓrgano Jurisdiccional que corresponda los autos mandados traer a la vista.\n\n \n\f30\n\nSECCIÓN III\nTRÁMITE COMÚN AL RECURSO DE REVISIÓN PENAL Y CIVIL",
        "number": "105"
      },
      {
        "position": 63420,
        "type": "articulo",
        "body": "DE LA CITACIÓN PARA AUDIENCIA. Si la Sala de lo Constitucional\nde la Corte Suprema de Justicia admite la solicitud de revisión, ordenará la inmediata\nremisión de los antecedentes y citará a las partes a una audiencia, que deberá celebrarse\ndentro de los treinta (30) días hábiles siguientes a la fecha de recepción de los antecedentes,\npara que la parte afectada con la admisión del recurso se pueda oponer al mismo y ambas\npartes presenten las pruebas en que se fundan sus pretensiones, debiendo oírse en la misma\naudiencia la opinión del Fiscal del Despacho, de no ser éste parte en el proceso.\n\nCumplido lo anterior, se suspenderá la audiencia por el tiempo que requiera para\nexaminar las pruebas presentadas y dictar la sentencia que corresponda de conformidad a la\nmateria. Dicha suspensión no podrá exceder de veinte (20) días hábiles.\n\nTÍTULO Y\nDE LOS CONFLICTOS DE COMPETENCIA",
        "number": "106"
      },
      {
        "position": 64278,
        "type": "titulo",
        "number": " Y",
        "name": "DE LOS CONFLICTOS DE COMPETENCIA",
        "capitulos": []
      },
      {
        "position": 64321,
        "type": "articulo",
        "body": "DE LOS TIPOS DE CONFLICTO, La Sala de lo Constitucional\nresolverá:\n\n1) Los conflictos de competencia o atribuciones que se susciten entre los Poderes del\nEstado o entre cualquiera de éstos y el Tribunal Supremo Electoral;\n\n2) Los conflictos de competencia o atribuciones que se produzcan entre el Ministerio\nPúblico, la Procuraduría General de la República y el Tribunal Superior de Cuentas;\n\ny,\n3) Los conflictos de competencia o atribuciones de las municipalidades entre sí",
        "number": "107"
      },
      {
        "position": 64813,
        "type": "articulo",
        "body": "DE LOS SUJETOS LEGITIMADOS Y LOS REQUISITOS DE LA\n\nSOLICITUD. La cuestión será planteada por cualquiera de los titulares de los órganos o\nentidades en conflicto.\n\n \n\nLa solicitud señalará con claridad y precisión, la causa del conflicto y las normas\njurídicas con que se relaciona.",
        "number": "108"
      },
      {
        "position": 65111,
        "type": "articulo",
        "body": "DEL TRASLADO PARA SER OÍDO. La Sala de lo Constitucional dará\ntraslado de inmediato a los titulares de los otros órganos o entidades, para que dentro de los\nseis (6) días hábiles siguientes a la fecha de la recepción del traslado, exponga lo que\nconsidere oportuno sobre el asunto.\n\f31",
        "number": "109"
      },
      {
        "position": 65413,
        "type": "articulo",
        "body": "DEL PLAZO PARA RESOLVER EL CONFLICTO. Transcurrido el\ntérmino señalado en el artículo precedente, se haya o no pronunciado la otra parte, la Sala\nde lo Constitucional resolverá el conflicto dentro de los cinco (5) días hábiles siguientes.\n\nDentro del término a que se refiere el párrafo anterior, la Sala de lo Constitucional\npodrá ordenar la práctica de cualquier prueba con suspensión del plazo para dictar\nsentencia.\n\nLa Sentencia recaída se notificará a más tardar dentro de los diez (10) días hábiles\nsiguientes a los órganos o entidades involucradas en el conflicto y tendrá el carácter de\nfirme.\n\nTÍTULO VI\nDISPOSICIONES COMUNES A LAS ACCIONES QUE REGULA ESTA LEY",
        "number": "110"
      },
      {
        "position": 66032,
        "type": "titulo",
        "number": " VI",
        "name": "DISPOSICIONES COMUNES A LAS ACCIONES QUE REGULA ESTA LEY",
        "capitulos": []
      },
      {
        "position": 66100,
        "type": "articulo",
        "body": "DEL DESISTIMIENTO DE LA ACCIÓN.\nA excepción de la acción de exhibición personal, el agraviado podrá desistir en cualquier\nestado del procedimiento de la acción interpuesta, mediante su comparecencia personal. En\nlos casos de las personas jurídicas, lo podrán hacer por medio de su representante legal\ndebidamente acreditado.\n\nEn tal caso quedarán subsistentes las acciones y recursos que puedan corresponderle a\nlas partes con independencia de la acción desistida.",
        "number": "111"
      },
      {
        "position": 66581,
        "type": "articulo",
        "body": "DE LA CAUSA LEGAL DE DESTE-TUCIÓN. Sin perjuicio de otras\nsanciones establecidas en esta ley, la desobediencia, retardo u oposición a una resolución o\nsentencia dictada con motivo de las acciones constitucionales que regula la presente ley, de\nparte de un funcionario o empleado del Estado, de sus instituciones desconcentradas o\ndescentralizadas y demás a que se refiere el artículo 42, será causa legal de destitución, la\nque deberá producirse de inmediato.",
        "number": "112"
      },
      {
        "position": 67057,
        "type": "articulo",
        "body": "DEL ENCAUSAMIENTO. Toda persona extraña a los procesos que se\nregulan en la presente ley, lo mismo que el funcionario judicial o administrativo que en\ncualquier forma, por acción u omisión, retarde, impida o estorbe su tramitación o ejecución,\nserá encausada de conformidad con la ley.",
        "number": "113"
      },
      {
        "position": 67359,
        "type": "articulo",
        "body": "DEL CUMPLIMIENTO DE LA LEY, La Corte Suprema de Justicia, por\nmedio de la Sala de lo Constitucional, velará por el estricto cumplimiento de lo dispuesto\nen esta Ley.",
        "number": "114"
      },
      {
        "position": 67541,
        "type": "articulo",
        "body": "DEL DEBER DEL SECRETARIO EN LOS ÓRGANOS COLEGIADOS. En\nel caso de que la comunicación ordenando el envío de los antecedentes o en su defecto\ninforme, fuere dirigida a entidades o instituciones cuya autoridad u órgano de dirección es\ncolegiado el secretario procederá a ejecutar el envío de los antecedentes o en su defecto un\ninforme dentro del plazo o término señalado en la comunicación recibida; sin perjuicio de\n\n \n\f32\n\nque una vez que este funcionario ponga en conocimiento de la junta directiva del órgano\ncolegiado el contenido de la comunicación, ésta podrá remitir al órgano judicial requirente\nlas observaciones que estime pertinentes.",
        "number": "115"
      },
      {
        "position": 68202,
        "type": "articulo",
        "body": "DE LA NO SUSPENSIÓN DE RECURSOS PREVIO A LA SENTENCIA.\nLa substanciación de las garantías de amparo e inconstitucionalidad vía acción, así como en\nlos casos de incompatibilidad entre la Constitución y la Ley ordinaria, no obsta para que las\npartes hagan uso de los recursos procesales que la Constitución y las leyes les conceden; sin\nembargo ningún recurso ordinario o extraordinario será resuelto en forma definitiva sino\nhasta que recaiga sentencia en la acción intentada.\n\n ",
        "number": "116"
      },
      {
        "position": 68697,
        "type": "articulo",
        "body": "DE LA RESPONSABILIDAD DE LOS TITULARES DE LOS\nÓRGANOS JURISDICCIONALES. Los titulares de los órganos jurisdiccionales que\nconozcan de las acciones a que esta ley se refiere, están obligados a imponer las sanciones\nprevistas en la misma e incurrirán en responsabilidad civil y administrativa si no lo\nhicieren.\n\n ",
        "number": "117"
      },
      {
        "position": 69026,
        "type": "articulo",
        "body": "DE LA CONDENA AL PAGO DE DAÑOS Y PERJUICIOS.\nCuando el órgano jurisdiccional establezca que la acción, pretende dilatar el proceso,\nrazonándolo debidamente, condenará al recurrente al pago de los daños y perjuicios\nocasionados, los cuales se liquidarán en la sede de instancia.\n\n \n\nTÍTULO VII\nDISPOSICIONES FINALES Y TRANSITORIAS",
        "number": "118"
      },
      {
        "position": 69323,
        "type": "titulo",
        "number": "",
        "name": "",
        "capitulos": []
      },
      {
        "position": 69372,
        "type": "articulo",
        "body": "DE LOS CASOS NO PREVISTOS. En los casos no previstos en esta\nley, el procedimiento para conocer de los asuntos que se sometan a la decisión de la Sala de\nlo Constitucional de la Corte Suprema de Justicia, lo establecerá la propia Sala en las\nresoluciones que adopte de conformidad con la naturaleza del asunto.",
        "number": "119"
      },
      {
        "position": 69699,
        "type": "articulo",
        "body": "DEL DEBER DE MOTIVAR Y FUNDAMENTAR LAS SENTENCIAS.-\nRECURSOS OPONIBLES. Las sentencias definitivas que recayeren en cualquiera de las\nacciones contenidas en esta Ley, deberán contener la motivación y fundamentación\ncorrespondiente a la parte resolutiva de la sentencia. De igual manera se estará a lo resuelto\nen el presente artículo en caso de haber pronunciamiento del Pleno de la Corte Suprema de\nJusticia.\n\n \n\nContra los fallos proferidos por unanimidad de la Sala de lo Constitucional y los que en\nsu caso dicte el Pleno de la Corte Suprema de Justicia, sólo cabra el recurso de reposición\nque podrá ser interpuesto en el acto de la notificación o al día siguiente al de su notificación\npor la tabla de avisos del despacho.",
        "number": "120"
      },
      {
        "position": 70444,
        "type": "articulo",
        "body": "DEL ÁMBITO TEMPORAL DE VALIDEZ DE LA LEY. Las\nacciones de amparo, exhibición personal e inconstitucionalidad que se hallen en trámite a la\nfecha de entrada en vigencia de la presente ley, se resolverán de conformidad con las\n\n \n\f33\n\ndisposiciones de la Ley de Amparo del 14 de abril de 1936; excepto en materia penal\ncuando favorezca al procesado.",
        "number": "121"
      },
      {
        "position": 70808,
        "type": "articulo",
        "body": "DE LA SECRETARIA DE LA SALA DE LO CONSTITUCIONAL. Se\ncrea la Secretaría de la Sala Constitucional, en atención al papel fundamental de ser\nguardián de la Constitucionalidad de las leyes y protector de la Justicia Constitucional y\npara tal efecto contará con los funcionarios y personal que determine su reglamento interno.\n\n ",
        "number": "122"
      },
      {
        "position": 71150,
        "type": "articulo",
        "body": "DE LA DEROGACIÓN, Derógase la Ley de Amparo emitida el 14 de\nabril de 1936 y sus reformas, el artículo 94 del Decreto 4189-87 del 20 de noviembre de\n1987, contentivo de la Ley de Jurisdicción de lo Contencioso Administrativo; los artículos\n373, 374, 375, 376, 377, 378, 379 y 380 del Código Procesal Penal; 961, 962, 963, 964, 965\ny 966 del Código de Procedimientos Civiles, primera parte procedimientos civiles; y\ncualquier otra disposición que se oponga a la presente Ley.",
        "number": "123"
      },
      {
        "position": 71641,
        "type": "articulo",
        "body": "DE LA VIGENCIA. La presente Ley entrará en vigencia veinte (20)\ndías después de su publicación en el Diario Oficial La Gaceta, a excepción de los artículos\n3 numeral 1), 4 numeral 3), 9 numeral 1), 13 literal b), 16; 40; 70 y 72 en lo referente a la\ngarantía de hábeas data y el artículo 95 en lo referente al plazo de interposición de la\nGarantía de Revisión en Materia Civil; los cuales entrarán en vigencia, una vez producida\nla ratificación de las reformas al texto constitucional.\n\nDado en la ciudad de Tegucigalpa, municipio del Distrito Central, en el Salón de\nSesiones del Congreso Nacional, a los veinte días del mes de enero de dos mil cuatro.\n\nPORFIRIO LOBO SOSA\nPRESIDENTE\n\nJUAN ORLANDO HERNÁNDE",
        "number": "124"
      }
    ]
  }