{
  "items": [
    {
      "position": 1475,
      "type": "chapter",
      "name": "|\nCREACION Y OBJETO\n",
      "number": " |\n",
      "articulos": []
    },
    {
      "position": 1504,
      "type": "article",
      "body": "Reformado por Art. Octavo del Decreto No. 287 de 5 de diciembre de 1975).\n\nCréase un impuesto sobre las ventas realizadas en todo el territorio de la República, el\n2\n\fque se aplicará en forma no acumulativa en la etapa de importación y en cada etapa de\nventa de que sean objeto las mercaderías o servicios de acuerdo con lo establecido en\nesta Ley y su Reglamento.",
      "number": "1"
    },
    {
      "position": 1884,
      "type": "article",
      "body": "Reformado por Art. 19. del Decreto No. 44 de 25 de octubre de 1965).\n\nPara los efectos de esta Ley, debe entenderse por venta todo acto que importe\ntransferencia a título oneroso de una mercadería del dominio de una persona natural o\njurídica al dominio de otra, o que tenga por fin último la transmisión de dicho dominio,\nindependientemente de la designación que las partes den al contrato de origen o a la\nnegociación en que se incluya o involucre, y de la forma del pago del precio, sea éste en\ndinero o en especie. También se incluyen dentro del término ventas, los servicios\ngravables conforme esta Ley, y el consumo o uso por el importador de las mercaderías\nque introduzca al país, o por el industrial o productor de las mercaderías o productos que,\nrespectivamente, elabore o produzca y en tanto tales mercaderías no se encuentren\nexpresamente exentas por esta Ley.\n\nCAPITULO II\nBASE IMPONIBLE",
      "number": "2"
    },
    {
      "position": 2771,
      "type": "chapter",
      "name": "\nBASE IMPONIBLE\n\n",
      "number": " II\n",
      "articulos": []
    },
    {
      "position": 2799,
      "type": "article",
      "body": "Reformado por el Art. 1 del Decreto 135-94 del 12 de Octubre de 1994 y mediante\nArtículo No. 17 del Decreto No. 51-2003 del 10 de Abril del 2003).\n\nPara los efectos del cálculo del impuesto se considera como base imponible:\n\na) En la venta de bienes y en la prestación de servicios la base gravable será el valor\ndel bien o servicio, sea que ésta se realice al contado o al crédito, excluyendo los\ngastos directos de financiación ordinaria o extraordinaria, seguros, fletes,\ncomisiones y garantías.\n\nb) La base gravable para liquidar el impuesto sobre ventas en el caso de los bienes\nimportados será el valor CIF de los mismos, incrementado con el valor de los\nderechos arancelarios, impuestos selectivos al consumo, impuestos específicos y\ndemás cargos a las importaciones.\n\nCc) En el uso o consumo de mercaderías para beneficio propio, auto prestación de\n3\n\fservicios y obsequios, la base gravable será el valor comercial del bien o del\nservicio.\n\nNo forman parte de la base gravable los descuentos efectivos que consten en la\nfactura o documento equivalente, siempre que resulten normales según la costumbre\ncomercial. Tampoco la integran el valor de los empaques y envases cuando en virtud\nde convenios o costumbres comerciales sean materia de devolución.",
      "number": "3"
    },
    {
      "position": 4073,
      "type": "article",
      "body": "Reformado por el Art. 1 del Decreto 135-94 del 12 de Octubre de 1994 ).\n\nA falta de facturas o documentos equivalentes o cuando éstos muestren como monto de la\noperación valores inferiores al precio de mercado en plaza, la Dirección Ejecutiva de\nIngresos (DEI), salvo prueba en contrario, considerará como valor de la operación, el\nprecio de mercado en plaza.",
      "number": "4"
    },
    {
      "position": 4447,
      "type": "article",
      "body": "Las ventas de mercaderías o servicios a los administradores, miembros del Consejo de\nAdministración, Socios y Comisarios de Sociedades, o a los parientes consanguíneos o\nafines del contribuyente en los grados de ley, o a su cónyuge, se gravarán a los precios\nnormales de plaza para los efectos de la presente Ley.\n\nArtículo 5-A\n\n(Adicionado por el Art. 2 del Decreto 135-94 del 12 de Octubre de 1994, reformado en Art.\n1 del Decreto 194-2002 del 5 de Junio del 2002).\n\nEl hecho generador del impuesto se produce:\n\na) En la venta de bienes, en la fecha de emisión de la factura o documento equivalente y,\na falta de éste, en el momento de la entrega, aunque se haya pactado reserva de\ndominio, pacto de retroventa o cualquier otra condición;\n\nb) En la prestación de servicios, en la fecha de emisión de la factura o documento\nequivalente o en la fecha de prestación de los servicios o en la de pago o abono a\ncuenta, dependiendo de cual se realice primero;\n\nc) En el uso o consumo de mercaderías para uso propio o para formar parte de los\nactivos fijos de la empresa, en la fecha del retiro;\n\fd) En las importaciones, al momento de la nacionalización del bien o de la liquidación y\npago de la póliza correspondiente;\n\ne) Los bienes y mercaderías usados causan el impuesto sobre ventas cuando sean\nimportados, en cuyo caso este impuesto constituirá un costo de los mismos. Cuando\nestos bienes y mercaderías sean objeto de su comercialización en el mercado interno,\nno se gravarán con el impuesto sobre ventas.\n\nCAPITULO III\n\nTASA DEL IMPUESTO",
      "number": "5"
    },
    {
      "position": 5968,
      "type": "chapter",
      "name": "\n\nTASA DEL IMPUESTO\n\n",
      "number": " III\n\n",
      "articulos": []
    },
    {
      "position": 6001,
      "type": "article",
      "body": "Reformado por Art. 39%. del Decreto No. 50 de 31 de marzo de 1981; por Art. 19. del\nDecreto No. 85-84 de 20 de octubre de 1981; por Art. 3 del Decreto No. 125 de 31 de\ndiciembre de 1981; por Art. 29 del Decreto No. 85-84 de 31 de mayo de 1984; por Art. 10\ndel Decreto No. 18-90 de 3 de marzo de 1990; , por el Art. 1 del Decreto 135-94 del 12 de\nOctubre de 1994, Art. 37 del Decretos 131-98 del 20 de mayo de 1998; Art. 2 del Decreto\n171-98 del 24 de diciembre de 1998; Art. 1 del Decreto 194-2002 del 5 de Junio de 2002 ,\nArt. 17 del Decreto 51-2003 del 10 de Abril del 2003, y Decreto 219-2003 19 de Diciembre\ndel 2003.\n\nLa tasa general del impuesto es del doce por ciento (12%) sobre el valor de la base\nimponible de las importaciones o de la venta de bienes y servicios sujetos al mismo.\n\nCuando este impuesto se aplique en la importación o venta de cerveza, aguardiente, licor\ncompuesto y otras bebidas alcohólicas, cigarrillos y otros productos elaborados de tabaco,\nla tasa será del quince por ciento (15%). En el caso de cerveza, aguas gaseosas y\nbebidas refrescantes, este impuesto se aplicará sobre el precio de venta en la etapa de\ndistribuidor, incluyendo el valor del impuesto de producción y consumo en la etapa de\nimportación y a nivel de producción nacional. La captación de este impuesto será a nivel\nde productor y en la importación al momento de liquidación y pago.\n\nEn el caso de las bebidas alcohólicas y licor compuesto el tributo se aplicará conforme a lo\nestablecido en el artículo 1 de la Ley del Impuesto Sobre Ventas, incluyendo el valor del\nimpuesto de producción y consumo en la etapa de producción nacional y de importación.\nEn el caso de los cigarrillos y otros productos elaborados de tabaco, el impuesto se\ncalculará en base al precio en la etapa de mayorista, incluyendo el impuesto de\nproducción y consumo. La captación del impuesto se hará a nivel de productor y en la\nimportación al momento de liquidación y pago.\n\n5\n\fLos productores y los importadores de cigarrillos y otros productos elaborados de tabaco,\nestán obligados a proporcionar a la Secretaría de Estado en el Despacho de Finanzas, los\nprecios de ventas al distribuidor de sus productos, dentro de los diez (10) días siguientes a\nla entrada en vigencia del Reglamento respectivo.\n\nEn el caso de los boletos para el transporte aéreo nacional e internacional, incluyendo los\nemitidos por Internet u otros medios electrónicos, el impuesto se cobrará en el lugar donde\nse emita la orden electrónica o el boleto, en su defecto, en el lugar de abordaje del\npasajero en el territorio nacional. Las líneas aéreas que presten servicio, son\nresponsables de este impuesto y agentes retenedores ante el Fisco y depositarán los\nvalores recaudados dentro de los quince (15) días calendarios siguientes al mes en que se\nefectuaron las ventas.\n\nEl valor del impuesto sobre ventas de bienes y servicios que se exporten incluidos los\nregímenes especiales y de fomento a las exportaciones, se calculará a tasa cero,\nquedando exenta las exportaciones y con derecho a crédito o devolución por el impuesto\nSobre ventas pagado en los insumos y servicios incorporados o utilizados en la producción\nde los bienes exportados, cuando el productor sea el mismo exportador",
      "number": "6"
    },
    {
      "position": 9257,
      "type": "article",
      "body": "Reformado por Art. 1%. Del Decreto No. 116 del 15 de Diciembre de 1967; por Art. 10 del\nDecreto No. 18-90 del 3 de Marzo de 1990; por Art. 13 del Decreto 110-93 del 20 de julio\nde 1993; por Art. 1 del Decreto 135-94 del 12 de Octubre de 1994; por Art. 1 del Decreto\n194-2002 del 5 de Junio del 2002; y por Art. 17 del Decreto 51-2003 del 10 de Abril del\n2003)\n\nEs obligación de los responsables del impuesto, excepto los comprendidos en el Régimen\nSimplificado a que se refiere el Artículo 11-A, extender por las ventas o servicios que\npresten factura o documento equivalente. Igualmente, el vendedor registrará el producto\ndel impuesto en una cuenta especial que mantendrá a la orden del Fisco, y\noportunamente, se registrará en la cuenta el entero hecho a la Oficina Recaudadora\ncorrespondiente. *(El Artículo 11-A fue derogado mediante Decreto 51-2003 del 10 de\nAbril del 2003)\n\nCuando se trate de ventas de mercaderías o de prestación de servicios al consumidor\nfinal, el impuesto será incluido en el precio final de los bienes y servicios objeto de la venta\no transacción.\n\nPara efectos de la aplicación del impuesto sobre ventas, los recaudadores o responsables\ndel tributo entregarán al adquiriente de los bienes o usuarios de los servicios el original de\nla factura o documento equivalente, los que contendrán los requisitos que señale el\n\n6\n\fReglamento de esta Ley.\n\nEl control de la impresión y emisión de las facturas o documento equivalente, se hará por\nla Dirección Ejecutiva de Ingresos (DEI) de acuerdo con el Reglamento respectivo.\n\nLos sujetos pasivos podrán llevar registros contables en computadora y utilizar máquinas\nregistradoras para la emisión de facturas o comprobantes equivalentes como documentos\nde sustento por las actividades que se realicen, siempre y cuando informen tal\ncircunstancia a la Dirección Ejecutiva de Ingresos (DEI); sin perjuicio de lo anterior las\nmáquinas registradoras así como los registros contables llevados por medios magnéticos\no electrónicos deberán reunir los requisitos, características y demás condiciones que al\nefecto establezca la Dirección Ejecutiva de Ingresos (DEI).\n\nEl incumplimiento de las obligaciones establecidas en el párrafo anterior; así como la\nexpedición de facturas o comprobantes equivalentes sin reunir los requisitos\ncorrespondientes, será causal suficiente para que la Dirección Ejecutiva de Ingresos (DEI),\ninhabilite al sujeto responsable de dichas acciones, para continuar usando con tales fines,\nlas referidas máquinas, medios y documentos, quién además establecerá la forma, tiempo\no plazo de vigencia de la inhabilitación; quedando el infractor durante ese período,\nobligado a imprimir o importar sus comprobantes.\n\nCAPITULO IV\nDEL CONTRIBUYENTE",
      "number": "7"
    },
    {
      "position": 11971,
      "type": "chapter",
      "name": "\nDEL CONTRIBUYENTE\n\n",
      "number": " IV\n",
      "articulos": []
    },
    {
      "position": 12002,
      "type": "article",
      "body": "Reformado por Art. 1%. Del Decreto No. 116 de 15 de diciembre de 1967; por Art. 89. Del\nDecreto No. 287 de 5 de diciembre de 1975; por Art. 10. del Decreto No. 18-90 de 3 de\nmarzo de 1990; por el Art. 13 del Decreto 110-93 del 20 de julio de 1993; por el Art. 1 del\nDecreto 135-94 del 12 de Octubre de 1994; y Artículo 18 del Decreto 51-2003 del\n10/04/03).\nSon responsables de la recaudación del impuesto:\na) En las ventas, las personas naturales o jurídicas que las efectúen;\nb) Enlos servicios, las personas naturales o jurídicas que los presten;\n\nc) En las importaciones, los importadores o su agente aduanero.\n\nEl impuesto se cobrará independientemente del destino que se pretenda dar a las\n7\n\fmercancías.\n\nLa Dirección Ejecutiva de Ingresos (DEI) podrá designar como agentes de percepción y\nretención del impuesto a los productores y comerciantes al por mayor cuando realicen\nventas cuya base imponible sea el precio al consumidor final. En el caso a que este\npárrafo se refiere los bienes transferidos no serán objeto del nuevo gravamen cualquiera\nque sea el número de intermediaciones posteriores, salvo en el caso de prestación de\nservicios gravados con este impuesto.\n\nSe designa a los contribuyentes emisores u operadoras y concesionarios de servicios de\ntarjetas de crédito o débito como agentes de retención del impuesto sobre ventas causado\npor las transferencias de bienes o prestación de servicios gravados y realizados por los\nnegocios afiliados, cuando reciban el pago con el uso de tarjetas de crédito de sus\nclientes.\n\nDichos emisores de tarjetas reembolsarán a los negocios afiliados únicamente el valor\nneto de la transacción excluyendo el impuesto sobre ventas, el cual deberá ser depositado\níntegramente y sin derecho alguno de crédito fiscal a la orden del Fisco, en las fechas y\noficinas recaudadoras que la Ley señala. El agente retenedor deberá emitir los\ncomprobantes de retención correspondiente a los negocios afiliados para que estos\npuedan respaldar el derecho al crédito que servirá de base en la liquidación del impuesto a\ndeclarar.\n\nSe faculta a la Dirección Ejecutiva de Ingresos (DEI) para designar como Agentes de\nRetención a quienes adquieren habitualmente determinados bienes o sean prestatarios\nhabituales de ciertos servicios, distintos a los enunciados en el presente Artículo,\npudiéndose efectuar las retenciones total o parcialmente sobre el Impuesto causado en las\noperaciones de venta, según lo determine la Dirección Ejecutiva de Ingresos (DEI).",
      "number": "8"
    },
    {
      "position": 14509,
      "type": "article",
      "body": "Reformado por Art. 10. del Decreto No. 18-90 de 3 de marzo de 1990).\n\nEl contribuyente podrá recargar al comprador las tasas establecidas por esta Ley sobre el\nprecio del artículo vendido o servicio prestado. Cuando al calcular dicho gravamen,\nresulte una fracción menor de 0.005 de Lempira, deberá reducir el recargo hasta la cifra de\ncentavos próxima inferior; en cambio, si la fracción citada es igual o mayor de 0.005 de\nLempira, entonces podrá subirse el cómputo hasta la cifra de centavos próxima superior.\nEl recargo del impuesto al consumidor fuera de la regla establecida en el párrafo anterior,\nse considerará como hurto, y será sancionado por la Dirección con la pena establecida en\nel Artículo 23 de la presente Ley, sin perjuicio de la responsabilidad penal a que hubiere\nlugar.",
      "number": "9"
    },
    {
      "position": 15314,
      "type": "article",
      "body": "Reformado por Art. 19. Del Decreto No. 116 de 15 de diciembre de 1967; por Art. 8 del\nDecreto No. 287 de 5 de diciembre de 1975; y, por Art. 10 del Decreto No. 18-90 de 3 de\nmarzo de 1990; por el Decreto 110-93 del 20 de julio de 1993; por el Art.1 del Decreto 135-\n94 del 12 de Octubre de 1994; y por Art. 1 del Decreto 194-2002 del 5 de Junio del 2002).\n\nEl contribuyente o responsable del impuesto sobre ventas, incluido los exportadores o\ncualquier otra persona natural o jurídica, serán inscritos como tales en la Dirección\nEjecutiva de Ingresos (DEI) al notificar su inicio de operaciones o actividades o al\npresentar su primera declaración en su caso.\n\nEl contribuyente o responsable o cualquier otra persona natural o jurídica que no tuviere\nsu Registro Tributario Nacional (RTN) lo recibirá gratuitamente y sin sanción económica\nalguna de parte de la Dirección Ejecutiva de Ingresos (DEI), para los efectos del\ncumplimiento de sus obligaciones tributarias.",
      "number": "10"
    },
    {
      "position": 16295,
      "type": "article",
      "body": "Reformado por Art. 19. Del Decreto No. 116 de 15 de diciembre de 1967; por Art. 8 del\nDecreto No. 287 de 5 de diciembre de 1975; por Art. 29 del Decreto No. 85-84 de 31 de\nmayo de 1984; y, por Art. 10 del Decreto No. 18-90 de 3 de marzo de 1990; por el Art. 13\ndel Decreto 110-93 del 20 de julio de 1993; por el Art. 1 del Decreto 135-94 del 12 de\nOctubre de 1994 y por Art. 1 del Decreto 194-2002 del 5 de Junio del 2002).\n\nLos responsables de la recaudación del impuesto presentarán mensualmente una\ndeclaración jurada de ventas y enterarán las sumas percibidas en las oficinas\nrecaudadoras autorizadas al efecto. El entero se hará dentro de los primeros diez (10)\ndías calendario del mes siguiente a aquél en que se efectuaron las ventas.\n\nCuando los responsables formen parte del Régimen Simplificado a que se refiere el\nArtículo 11-A de esta Ley, con ventas gravadas hasta Ciento Ochenta Mil Lempiras (L.\n180,000.00) anuales. En el volumen de ventas de la cantidad indicada de Ciento Ochenta\nMil Lempiras (L. 180,000.00) se deberá excluir las ventas de bienes y servicios exentos y\naquellos que hubieran pagado el impuesto a nivel de fábrica para efectos de determinar la\ndeclaración.\n\nLa declaración aludida se presentará aún cuando la diferencia entre el débito y el crédito\nfiscal sea cero o a favor del responsable de la recaudación o cuando se produzca el cierre\ntemporal de la empresa.\n\fArtículo 11-A\n\n(Adicionado por el Artículo 2 del Decreto 135-94 del 12 de Octubre de 1994; reformado\nmediante Artículo 1 del Decreto 194-2002 del 5 de Junio del 2002; derogado con Decreto\n51-2003 del 10 de Abril del 2003, y reestablecido con el Decreto 219-2003 del 19 de\nDiciembre del 2003.\n\nCon el Propósito de beneficiar a las personas naturales o jurídicas cuyas ventas gravadas\nno excedan de CIENTO OCHENTA MIL LEMPIRAS (L. 180.000.00) anuales, se\nreestablece la vigencia de este Articulo, el cual corresponde al Régimen Simplificado\n\n“Se establece un Régimen Simplificado del Impuesto Sobre Ventas para las personas\nnaturales o jurídicas que tengan un solo establecimiento de comercio y cuyas ventas no\nexcedan de CIENTO OCHENTA MIL LEMPIRAS (L. 180,000.00) anuales, y no se\nrequerirá la presentación de la Declaración Jurada.\n\nLa no concurrencia de alguno de los requisitos señalados en el párrafo anterior hará que\nlos respectivos comerciantes queden sujetos a las reglas ordinarias de esta Ley.\n\nCuando las operaciones mercantiles se hayan iniciado dentro del respectivo año gravable,\nlas ventas que se tomarán como base para calcular el monto de las efectuadas en el\ncorrespondiente período, serán las que resulten de dividir las hechas durante los dos (2)\nprimeros meses de operación entre sesenta (60) y de multiplicar el cociente asi obtenido\npor trescientos sesenta (360).\n\nLos responsables del impuesto sobre ventas obligados a declarar mensualmente, solo\npodrán acogerse al Régimen Simplificado cuando demuestren que en los dos (2) años\nfiscales anteriores al de la opción se cumplieron por cada año las condiciones establecidas\npara tal Régimen.\n\nLa Dirección Ejecutiva de Ingresos podrá de oficio reclasificar a los comerciantes\nminoristas o detallistas que hayan dejado de cumplir los requisitos establecidos en el\npárrafo primero de esta disposición”.",
      "number": "11"
    },
    {
      "position": 19580,
      "type": "article",
      "body": "Reformado por Art. 19. Del Decreto No. 112 de 3 de noviembre de 1966; por Art. 19. Del\nDecreto No. 116 de 15 de diciembre de 1967; por Art. 8%. Del Decreto No. 287 de 5 de\ndiciembre de 1975; por el Art. 13 del decreto 110-93 del 20 de julio de 1993; Artículo.1 del\nDecreto135-94 del 12 de Octubre de 1994, Artículo 1 del Decreto 194-2002 del 5 de Junio\ndel 2002, Artículo 17 del Decreto 51-2003 del 10 de Abril del 2003, Y Decreto 219-2003\ndel 19 de Diciembre del 2003.\n\nLos responsables actuarán de conformidad con las siguientes reglas para la liquidación de\n10\n\fdicho impuesto:\n\nEn el caso de las ventas o prestación de servicios, la liquidación se hará tomando como\nbase la diferencia que resulte entre el débito y el crédito fiscal:\n\nA. El débito se determinará aplicando la tarifa del impuesto al valor de las ventas de\nlos respectivos bienes y servicios, menos, en su caso:\n\na) El valor de los impuestos que el responsable haya devuelto por ventas anuladas o\nrescindidas en el período fiscal: y\n\nb) El valor de los impuestos que el responsable haya devuelto por rebajas de precios\ny descuentos u otras deducciones normales del comercio, en el período fiscal.\n\nB. El crédito estará constituido por el monto del impuesto sobre ventas pagado con\nmotivo de la importación y el pagado por las compras internas de bienes o servicios\nque haya hecho el responsable, menos, en su caso:\n\na) El valor de los impuestos que hayan sido devueltos al responsable por compras\nanuladas o rescindidas en el período fiscal; y\n\nb) El valor de los impuestos que hayan sido devueltos al responsable por reducciones\nde precios, descuentos u otras deducciones que impliquen una disminución del\nprecio de compra de los bienes o servicios, en el período fiscal.\n\nEn caso de importación de bienes o servicios, la liquidación se hará aplicando en cada\noperación la tasa del impuesto sobre la base imponible a que se refiere el Artículo 3,\nprecedente.\n\nGozan del derecho a crédito fiscal los contribuyentes o responsables, incluidos los\nimportadores, exportadores y los productores de bienes exentos cuyos insumos están\nvinculados directamente con la producción de los mismos, así como el originado por la\ncompra de bienes destinados al activo fijo utilizados por el contribuyente o responsable\npara producir bienes de consumo exentos y/o gravados con el impuesto sobre ventas.\nPara tener derecho al crédito fiscal se debe haber pagado el impuesto sobre ventas al\nmomento de la compra o de la importación.\n\nAsimismo, procede el derecho de crédito fiscal para los contribuyentes o responsables por\nlos desembolsos efectuados por la utilización de servicios destinados a la reparación o a\nsubsanar los deterioros que corresponden al uso o goce normal de los bienes del activo\nfijo, siempre que no aumenten el valor de los mismos; y en general, el crédito fiscal\noriginado por desembolsos efectuados por la utilización de servicios indispensables para\nla producción, elaboración o venta de bienes o servicios gravados con el impuesto sobre\nventas, relacionados con su actividad económica.\n\n11\n\fNo procede el derecho a crédito fiscal por el uso o consumo de bienes o mercaderías para\nbeneficio propio, auto prestación de servicios y obsequios, ni por la importación o\nadquisición de bienes o la utilización de servicios, cuando las compras no estén\ndebidamente documentadas; que el respectivo documento no cumpla los requisitos\nestablecidos en el Reglamento de esta Ley.\n\nEn ningún caso en que el impuesto sobre ventas deba ser tratado como crédito fiscal\npodrá ser tomado como costo o gasto del impuesto sobre la Renta; salvo cuando el\nimpuesto sobre Ventas pagado esté relacionado con operaciones exentas de este\nimpuesto. Los créditos y deudas incobrables no darán derecho a deducir el respectivo\ndébito fiscal.\n\nCuando se trate de responsables obligados a declarar mensualmente, el crédito fiscal solo\npodrá contabilizarse en el período fiscal correspondiente a la fecha en que dicho crédito se\ncausó o en uno de los tres períodos mensuales inmediatamente siguientes a dicho\nperíodo.\n\nLas personas naturales o jurídicas que vendan bienes o prestan servicios gravados y\nexentos determinarán el crédito fiscal por utilizar contra el débito fiscal de acuerdo a las\nsiguientes reglas:\n\na) El crédito vinculado con la actividad gravada se utilizará en un cien por ciento (100%)\ncontra el débito fiscal del período; y\n\nb) En aquellos casos que no pueda identificarse el crédito fiscal vinculado con las\noperaciones gravadas y el vinculado con las operaciones exentas el contribuyente o\nresponsable únicamente tendrá derecho al crédito fiscal en el porcentaje\ncorrespondiente a las ventas gravadas del período. El crédito relacionado con las\noperaciones exentas constituirá un costo o gasto.\n\nCuando la diferencia entre el débito y el crédito fiscal sea favorable al contribuyente, el\nsaldo se transferirá al mes siguiente y así sucesivamente hasta agotarlo.\n\nNo procede la devolución del crédito fiscal, salvo en los casos expresamente previstos en\nla Ley, para lo cual el Poder Ejecutivo consignará anualmente en el Presupuesto General\nde Ingresos y Egresos de la República, una partida que sirva para cubrir las devoluciones\ncorrespondientes. La Secretaría de Estado en el Despacho de Finanzas establecerá un\nsistema expedito para la devolución.\n\nLa Dirección Ejecutiva de Ingresos (DEI) previa solicitud del interesado tramitará la\n\ndevolución en efectivo en un plazo no mayor de treinta (30) días hábiles.\n\nEl derecho a deducir el crédito fiscal del débito fiscal es propio de cada contribuyente o\n12\n\fresponsable y no podrá ser transferido en ningún caso, salvo cuando se trate de la fusión\no absorción de sociedades y que la sociedad nueva o subsistente continúe el giro o\nactividad de las originales, en cuyo caso la nueva sociedad gozará del derecho del crédito\nfiscal que le correspondía a las sociedades fusionadas o absorbidas.\n\nEl contribuyente o responsable que cese el objeto o giro de sus actividades no tendrá\nderecho a devolución ni reintegro del crédito fiscal que quedare con motivo de dicho\ntérmino de actividades. Dicho crédito fiscal tampoco será transferible salvo en el caso\nseñalado en el párrafo anterior\n\nEn el caso de venta de bienes o prestación de servicios gravados a exportadores de\nbienes y servicios exentos, se podrá utilizar el mecanismo de la orden de compra exenta\npara la adquisición de materias primas e insumos gravados, concedida por la Dirección\nEjecutiva de Ingresos (DEI)\n\nARTICULO 8 Del DECRETO 219-2003\n\nConceder el crédito o devolución del Impuesto Sobre Ventas, pagado en la compra o\nimportación de bienes de capital nuevos utilizados en la actividad del transporte terrestre\nurbano e interurbano de pasajeros, debidamente certificado.",
      "number": "12"
    },
    {
      "position": 26351,
      "type": "article",
      "body": "Reformado por Art. 89. Del Decreto No. 287 de 5 de diciembre de 1975).\n\nLas declaraciones juradas a que se refiere el Artículo 11, deberán presentarse en los\nformularios que gratuitamente proporcione la Dirección Ejecutiva de Ingresos (DEI).\n\nEn el caso de que el contribuyente cese por cualquier causa en el ejercicio de su actividad\ncomercial o industrial deberá presentar la declaración dentro de los treinta (30) días\nsiguientes de haber ocurrido el hecho. Igual obligación tendrán los herederos en el caso\nde muerte del contribuyente.",
      "number": "13"
    },
    {
      "position": 26905,
      "type": "article",
      "body": "Reformado por el Art. 1 del decreto 135-94 del 12 de Octubre de 1994).\n\nLa falta de formularios para presentar la declaración jurada del impuesto o enterar al Fisco\nlas sumas recaudadas no exime a los responsables de su obligación tributaria.\nEn tal caso, harán sus declaraciones en fotocopias de los formularios de la Dirección\nGeneral Ejecutiva de Ingresos (DEI).\n\nCAPITULO VI\n\n13\n\fEXCENCIONES",
      "number": "14"
    },
    {
      "position": 27286,
      "type": "chapter",
      "name": "\n\n13\n\fEXCENCIONES\n\n",
      "number": " VI\n\n13\n\f",
      "articulos": []
    },
    {
      "position": 27316,
      "type": "article",
      "body": "Reformado por Art. 1%. Del Decreto No. 237 de 30 de diciembre de 1964; por Art. 19. Del\nDecreto No. 21 de 27 de febrero de 1965); por Art. 1%. Del Decreto No. 112 de 3 de\nnoviembre de 1966; por Art. 6%. Del Decreto No. 873 de 26 de diciembre de 1979; por Art.\n4 del Decreto No. 125 de 31 de diciembre de 1981; por Art. 1%. Del Decreto No. 56 de 26\nde julio de 1982; por Art. 2 del Decreto No. 136-84 de 21 de agosto de 1984; por Art. 19.\nDel Decreto No. 181 de 31 de octubre de 1984; por Art. 10 del Decreto No. 18-90 de 3 de\nmarzo de 1990; por el Art. 1 del decreto 135-94 del 12 de Octubre de 1994; decreto 196-\n96 del 27-12-96 (interpretación del Art. 15 inciso a: ); y decreto 196-99 del 30 de octubre\n1999, Art. 4 del Decreto 194-2002 del 5 de junio del 2002 , Art. 17 del Decreto 51-2003 del\n10 de abril del 2003, articulo 1 del Decreto 134-2003,vigente el 30 de octubre del 2003, en\nel cual adiciona el inciso 9) ), y Articulo 11 del Decreto 219-2003 del 19 de diciembre del\n2003,el cual amplia la lista de productos exentos.\n\nEstán exentos del pago del impuesto que establece esta Ley, las ventas de bienes y\nservicios siguientes:\n\na) Los bienes que figuran en el Anexo | de esta Ley:\n\nb) Los productos farmacéuticos para uso humano, incluyendo el material de curación,\nquirúrgico y las jeringas;\n\nCc) Maquinaria y equipo para generación de energía eléctrica ya contratada y sus\nrespectivos repuestos, gasolina, diesel, bunker “C” kerosene, gas LPG, Av-jet, petróleo\ncrudo o reconstruido, libros, diarios o periódicos, revistas científicas, técnicas y\nculturales, cuadernos, útiles escolares, pinturas y esculturas artísticas; rubro de las\nartesanías menores y flores de producción nacional; partituras musicales; cueros y\npieles de bovino destinados a la pequeña industria y artesanía;\n\nd) Los siguientes servicios: energía eléctrica, agua potable y alcantarillado; honorarios\nprofesionales en general; de enseñanza; de hospitalización y transporte en\nambulancia; de laboratorios clínicos y de análisis clínicos humanos, servicios de\nradiológicos y demás servicios de diagnósticos médicos, transporte terrestre de\npasajeros, servicios bancarios y financieros, barberías y salones de belleza, excepto el\narrendamiento de bienes muebles con opción de compra; los relacionados con primas\nde seguros de personas y los reaseguros en general.\n\ne) Igualmente estarán exonerados del impuesto: los implementos, equipos, accesorios y\n14\n\fsus repuestos que se utilizarán para la producción agrícola y ganadera, como también\nproductos farmacéuticos para uso veterinario, agroquímicos, fertilizantes o abonos,\nfunguicidas, herbicidas, insecticidas, insecticidas agrícolas, pesticidas, concentrados\npara animal, premezcla para animales incluyendo la combinación de vitaminas,\nminerales y antibióticos, alfalfa, zacate deshidratado, harina de pescado, de carne y\nhueso, afrecho de trigo y coco y cualquier otro ingrediente para la preparación de\nconcentrado para uso animal, semillas y bulbos para siembra.\n\nAnimales vivos en general: semen congelado de origen animal, las materias primas y\nmateriales necesarios para la producción de los artículos exentos del pago del\nimpuesto; ya que por su origen son materias primas o materiales necesarios y son\nproductos derivados que conforman la canasta básica, y por consiguiente, no estarán\nafectos al pago del impuesto sobre ventas, tanto en importaciones directas a través de\ntodas las Aduanas de la República como también en compras locales en el territorio\nnacional.\n\nAsimismo estarán exonerados del impuesto toda la maquinaria y aparatos de la\nIndustria Lechera, así como sus repuestos tales como: homogenizadores,\npasteurizadores, bancos de hielo, bombas, aparatos medidores de líquidos, productos\npara aseo de tubería y equipos de tuberías de acero inoxidable y otros que tengan\nrelación con los lácteos y envasadoras, artículos para laboratorio, compresores,\ncámaras de frío prefabricadas para la industria, transportadores eléctricos,\nestabilizadores para productos lácteos, removedor de piedra de leche, manómetros,\nrepuestos para transporte, refrigerado de productos lácteos y equipo de riego, yógos\npara leche, vitrinas refrigeradas para leche, dispensadores de cestos de leche,\ndiferentes tipos de repuestos para motores y equipos para la producción de leche y sus\nderivados de las plantas productoras; y,\n\nf) También quedarán exentos del pago del impuesto sobre ventas, los miembros del\ncuerpo diplomático acreditados ante el Gobierno de Honduras, salvo que no exista\nreciprocidad; las instituciones constitucionalmente exoneradas; las compras de bienes\ny servicios relacionadas estrictamente con la ejecución de programas en que se haya\nconcedido este beneficio; las transferencias o tradición de dominio de bienes o\nservicios que se hagan las sociedades mercantiles entre si con motivo de su fusión o\nabsorción y las que se verifiquen por disolución o liquidación; la compra venta y el\narrendamiento con opción de compra de bienes inmuebles; el arrendamiento de\nlocales comerciales cuya renta no exceda de cinco mil lempiras (L.5,000.00)\nmensuales; y el arrendamiento de viviendas excepto en el caso de hoteles, móteles y\nhospedajes.\n\n9) El valor por concepto de ingresos a eventos deportivos",
      "number": "15"
    },
    {
      "position": 32578,
      "type": "article",
      "body": "Derogado por el Artículo 3 del Decreto 135-94 del 12 de Octubre de 1994).",
      "number": "16"
    },
    {
      "position": 32670,
      "type": "article",
      "body": "Reformado por Art. 29 del Decreto No. 85-84 de 31 de mayo de 1984; y, por el Art. 1 del\ndecreto 135-94 del 12 de Octubre de 1994).\nPara los efectos de esta Ley, se entiende que un servicio se presta en el territorio nacional\ncuando el mismo tiene lugar, total o parcialmente, dentro de las fronteras de Honduras,\nbien sea que los sujetos activos y pasivos sean personas naturales o jurídicas, nacionales\no extranjeras, o que tengan o no su domicilio en el país”.\n\nCAPITULO VII\nADMINISTRACION",
      "number": "17"
    },
    {
      "position": 33147,
      "type": "chapter",
      "name": "\nADMINISTRACION\n\n",
      "number": " VII\n",
      "articulos": []
    },
    {
      "position": 33176,
      "type": "article",
      "body": "Ver Decreto No. 87 de 6 de octubre de 1967)\n(Derogado expresamente según Art. 222 del Código Tributario)",
      "number": "18"
    },
    {
      "position": 33295,
      "type": "article",
      "body": "Reformado por Art. 10 del Decreto No. 18-90 de 3 de marzo de 1990 y por el Art. 13 del\ndecreto 110-93 del 20 de julio de 1993; y, por el Art. 1 del decreto 135-94 del 12 de\nOctubre de 1994).\nLos responsables de la recaudación del impuesto a que esta Ley se refiere, llevarán\nregistros contables diarios de las compra-ventas que efectúen. Estarán obligados,\nasimismo, a conservar las facturas o documentos equivalentes de compra y venta, por un\nperiodo no menor de cinco años.\nQuienes formen parte del Régimen Simplificado a que se refiere el articulo 11-A de esta\nLey, no estarán obligados a llevar contabilidad pero anotaran diariamente las compra-\n\nventas que efectúen. Asimismo, a conservar las facturas o documentos equivalentes de\ncompra y venta durante el periodo señalado en el párrafo anterior.",
      "number": "19"
    },
    {
      "position": 34112,
      "type": "article",
      "body": "Derogado expresamente según Art. 222 del Código Tributario)\n\nCAPITULO VIII\nINFRACCIONES Y SANCIONE",
      "number": "20"
    },
    {
      "position": 34190,
      "type": "chapter",
      "name": "\nINFRACCIONES Y SANCIONES\n",
      "number": " VIII\nI",
      "articulos": []
    },
    {
      "position": 34229,
      "type": "article",
      "body": "Reformado por Art. 6%. Del Decreto No. 873 del 26 de diciembre de 1979; por Art. 10 del\nDecreto No. 18-90 de 3 de marzo de 1990; y, por el Art. 1 del decreto 1 135-94 del 12 de\n\nOctubre de 1994).\n(Derogado expresamente según Art. 222 del Código Tributario)",
      "number": "21"
    },
    {
      "position": 34500,
      "type": "article",
      "body": "Reformado por Art. 19%. Del Decreto No. 32 de 8 de febrero de 1965; por Art. 19%. Del\nDecreto No. 116 de 15 de diciembre de 1967; por Art. 6 del Decreto No. 873 de 26 de\ndiciembre de 1975; por Art. 1 del Decreto No. 56 de 26 de julio de 1982; por Art. 10 del\nDecreto No. 18-90 de 3 de marzo de 1990; y por el Art. 13 del Decreto 110-93 del veinte\nde julio de 1993; y, por el Art. 1 del decreto 135-94 del 12 de Octubre de 1994).\n\n(Derogado expresamente según Art. 222 del Código Tributario)",
      "number": "22"
    },
    {
      "position": 35006,
      "type": "article",
      "body": "Reformado por Art. 1 del Decreto No. 116 de 16 de diciembre de 1967; por Art. 8%. Del\nDecreto No. 287 de 5 de diciembre de 1975,y; y por Art. 10 del Decreto No. 18-90 de 3 de\nmarzo de 1990; y, por el Art. 1 del Decreto 135-94 del 12 de Octubre de 1994).\n\n(Derogado expresamente según Art. 222 del Código Tributario)",
      "number": "23"
    },
    {
      "position": 35337,
      "type": "article",
      "body": "Reformado por Art. 1 del Decreto No. 112 de 3 de noviembre de 1966; por Art. 1 del\nDecreto No. 116 de 15 de diciembre de 1967; por Art. 8 del Decreto No. 287 de 5 de\ndiciembre de 1975; y, por el Art. 1 del Decreto 135-94 del 12 de Octubre de 1994).\n(Derogado expresamente según Art. 222 del Código Tributario)",
      "number": "24"
    },
    {
      "position": 35665,
      "type": "article",
      "body": "Reformado por Art.19. del Decreto No. 116 de 15 de diciembre de 1967; por Art. 8%. Del\nDecreto No. 287 de 5 de diciembre de 1975; y, por Art. 10 del Decreto No. 18-90 del 3 de\nmarzo de 1990).\n\n(Derogado expresamente según Art. 222 del Código Tributario)\n\nCAPITULO IX\nDISPOSICIONES GENERALES Y\nTRANSITORIAS",
      "number": "25"
    },
    {
      "position": 35934,
      "type": "chapter",
      "name": "",
      "number": "",
      "articulos": []
    },
    {
      "position": 35986,
      "type": "article",
      "body": "Derogado expresamente según Art. 222 del Código Tributario)",
      "number": "26"
    },
    {
      "position": 36060,
      "type": "article",
      "body": "Reformado por Art. 1%. Del Decreto No. 116 de 15 de diciembre de 1967; y, por Art. 89.\nDel Decreto No. 287 de 5 de diciembre de 1975).\n\n(Derogado expresamente según Art. 222 del Código Tributario)",
      "number": "27"
    },
    {
      "position": 36272,
      "type": "article",
      "body": "Con el objeto de proporcionar estímulos a los consumidores, se faculta a la Dirección\n\nEjecutiva de Ingresos para que promueva rifas o sorteos con base al monto de compras\nque éstos realicen.\n\nPara lograr el propósito arriba mencionado, la Dirección Ejecutiva de Ingresos\nreglamentará las bases y épocas de los sorteos.\n\n18",
      "number": "28"
    },
    {
      "position": 36610,
      "type": "article",
      "body": "Reformado por Art. 19. Del Decreto No. 116 de 15 de diciembre de 1967).\nEn aquellos casos no previstos por esta Ley rigen supletoriamente, con las adecuaciones\ndel caso, las disposiciones contenidas en la Ley del Impuesto sobre la Renta y otras\ntributaria vigentes.",
      "number": "29"
    },
    {
      "position": 36890,
      "type": "article",
      "body": "El Poder Ejecutivo reglamentará la aplicación de esta Ley.",
      "number": "30"
    },
    {
      "position": 36963,
      "type": "article",
      "body": "La presente Ley entrará en vigor el primero de enero de mil novecientos sesenta y cuatro.\n\nDado en Tegucigalpa, D. C. a los veinte días del mes de diciembre de 1963.\n\nOSWALDO LOPEZ A.\n\nEl Secretario de Estado en los Despachos de Gobernación y Justicia,\n\nDarío Montes.\n\nEl Secretario de Estado en el Despacho de Relaciones Exteriores,\n\nJorge Fidel Durón.\nEl Secretario de Estado en los Despachos de Defensa Nacional y Seguridad Pública,\n\nA. Escalón.\n\nEl Secretario de Estado en el Despacho de Educación Pública,\n\nEugenio Matute C.\n19\n\fEl Secretario de Estado en los Despachos de Economía y Hacienda,\n\nT. Cáliz Moncada.\n\nEl Secretario de Estado en los Despachos de Comunicaciones, Obras Públicas y\n\nTransporte,\n\nLuis Bográn F.\n\nEl Secretario de Estado en los Despachos de Salud Pública y Asistencia Social,\n\nA. Riera H.\n\nEl Secretario de Estado en los Despachos de Trabajo y Previsión Social, por la Ley,\n\nNicolás Cruz Torres.\n\nEl Secretario de Estado en el Despacho de Recursos Naturales,\n\nHéctor Molina García.\n\nANEXO “1”\n20\n\fDEL DECRETO No. 51-2003 DEL\n10 DE ABRIL DE 2003, Ampliada por el Decreto 219-2003 del 19 de Diciembre del\n2003\n\nCANSTA BASICA EXENTA DEL IMPUESTO SOBRE VENTAS\nPRODUCTO\n\nAgua higienizada para consumo humano\nGalletas de Panadería\n\nPan blanco redondo\n\nPan integral redondo\n\nPan molde blanco\n\nPanes blancos de otras características\nQuesadilla y tustacas\n\nRosquetes\n\nRosquillas\n\nSemitas\n\nTotopostes\n\nArroz clasificado\n\nArroz corriente\n\nArroz precocido simple\n\nHarina de maíz\n\nHarina de trigo\n\nHarina preparada de trigo\n\nMaíz desgranado\n\nEspaguetis no preparados\n\nFideos\n\nTallarines no preparados\n\nMacarrones no preparados\n\nCoditos, caracolitos y sus variedades, no preparados\nSorgo o maicillo\n\nTortillas en bolsa\n\nTortillas de maíz\n\nBistec de res fresco o refrigerado\n\nCarne de res de otros cortes fresco o refrigerado\nCarne de res molida fresca o refrigerada\nCarne de res para asar fresca o refrigerada\nCarne de res salada fresca o refrigerada\nCostilla de res fresca o refrigerada\nChuleta de res fresca o refrigerada\nHígado de res fresca o refrigerada\n\nHueso blanco de res fresca o refrigerada\nLengua de res fresca o refrigerada\n\n21\n\fLomo de res fresca o refrigerada\n\nMano de piedra de res fresca o refrigerada\nPanza de res para mondongo fresco o refrigerado\nTajo de res fresco o refrigerado\n\nVísceras de res fresco o refrigerado\n\nCola de res\n\nCarne de cerdo de otros cortes fresca o refrigerada\nCarne molida de cerdo fresca o refrigerada\nCostilla de cerdo fresca o refrigerada\nChuleta de cerdo fresca o refrigerada\n\nLomo de cerdo fresco o refrigerado\n\nPierna de cerdo fresca o refrigerada\n\nTajo de cerdo fresco o refrigerado\nVísceras y otras partes menudos de cerdo frescos y refrigeradas\nCarne de gallina fresca o refrigerada\nCarne de pollo entero fresco o refrigerada\nMenudos de pollo congelados\n\nMenudos de pollo fresca o refrigerada\nPollos en porciones congelados\nChicharrón\n\nMilanesa\n\nJamón popular\n\nMoronga\n\nMortadela\n\nCabeza de pescado fresca o refrigerada\nFilete de pescado blanco fresco o refrigerado\nFilete de pescado rojo fresco o refrigerado\nPescado blanco entero fresco o refrigerado\nPescado rojo entero fresco o refrigerado\nTilapia frescas refrigeradas\n\nLeche descremada liquida\n\nLeche entera liquida\n\nLeche semidescremada liquida\n\nLeche entera en polvo\n\nLecha natural de vaca\n\nLeche pasteurizada\n\nCuajada\n\nQuesillo\n\nQueso blanco freso\n\nQueso crema\n\nQueso de producción artesanal\n\nRequesón\n\nHuevos de gallina\n\nManteca de cerdo\n\n22\n\fManteca vegetal\nAguacate\n\nBanano maduro\nBanano verde\nButucos\n\nCocos de agua\nCocos rallados\nCocos secos\nGuayabas\n\nLimón\n\nMandarinas\n\nMango maduro\nMango verde\nNaranja agria\nNaranja dulce\nPapaya\n\nPepino\n\nPiña\n\nPlátano maduro\nPlátano verde\nSandía\n\nToronjas\n\nMango verde en bolsa\nMango maduro en bolsa\nAjo en cabeza y suelto\nAyote\n\nAyote Zapayo\nCebolla amarilla\nCebolla blanca\nCebolla roja\nCebollina\n\nCulantro de castilla\nCulantro de pata\nChile dulce\n\nChile morrón\n\nChile picante en fruta\nElote\n\nJilotes\n\nLechuga de cabeza\nLechuga de hoja\nPataste\n\nPipián\n\nRábanos\nRemolachas\n\n23\n\fRepollo\n\nTomate manzano\n\nTomate pera\n\nCamote\n\nMalanga\n\nPapas\n\nYuca\n\nMazapán\n\nFrijolitos rojos y negros\nFrijolitos en bolsa\n\nAzúcar de caña\n\nPanela o rapadura de dulce\nMiel de abeja\n\nDulces caseros\n\nPaletas de dulce\nCharamuscas\n\nMinutas de hielo\n\nAyote en miel\n\nCoyoles en miel (olivos)\nSal común yodada\n\nSal común no yodada\n\nCafé en otras formas\n\nCafé molido no descafeinado\nHojas de plátano\n\nHojas de tamal\n\nTodos los vegetales de producción nacional.\n\nPRODUCTOS DE PANADERIA EXENTOS QUE FORMAN PARTE\nDE LA CANASTA BASICA FAMILIAR\n\n24\n\f \n\n \n\nFOCASIA\n\nPAN TOSTADO MIGA DE PAN\n\nPAN BLANCO PAN DULCE GALLETAS\nMOLDE PAN DE YEMA ALPORA\n\nPULMAN BOYITOS DE YEMA ALPORITA\nMINIPULMAN SEMITA DE YEMA AZUCARADO\n\nPAN DE PAPA TREBOL DE YEMA BANANITA\n\nPAN PARA DIABETICO PAN DE NARANJA BANDEJA DE PIÑA\nNUDITO PAN DE LIMON BISCOCHOS\nBOQUITA PAN DE VAINILLA CANELA\n\nHOG DOG PAN DE MANTEQUILLA Coco\nHAMBURGUESA PAN DE ZANAHORIA CRUMBY\nBOLILLO PAN DE BANANO ESPUMILLA\n\nPAN DE AJO PAN DE CANELA ESTRELLA\nCAMPESINO PAN DE CANELA Y PASAS FLOR\n\nCASCARA DE PIZZA BOLILLO DE YEMA GALLETA ALPORA\n\nPAN DE FRUTA CRISTALIZADA GALLETA DE CANELA\nPAÑUELO DE PIÑA GALLETA CUADRADA\n\n40% INTEGRAL SEMITA DESPEINADA\n\n \n\nPAN FRANCES TRENSA DULCE GALLETA LIMON\nPANECILLO VIOLIN GALLETA MANTEQUILLA\nCREISSANT MANITA DE YEMA GALLETA DE NARANJA\nCAMPESINO QUEQUITO DE YEMA GALLETA DE PIÑA\nPAN BLANCO PEGADITA DE YEMA HOJALDRA\nFAJITAS TRENZA DE YEMA LENGUA\nFAJITAS 42 CONCHITA DE YEMA LIMON\nHAMBURGUESA AJONJOLI BOLILLO DE LECHE MAICENA\nPAN BAGUETTE COMBINADO QUEQUITO BOLSA MARGARITA\nPEGADITO SEMITA DE ARROZ POLVORON\nPALILLOS SEMITA DE YEMA NARANJA\nPAN MOLIDO SEMITA LARGA PINITOS\nFRANCES RODAJAS ROLLOS DE CANELA POLLITOS\nPAN TOSTADO CORAZON POLV. DORADO\nMIGA DE PAN VIEJITAS POLV . GRANDE\nBUDIN POLV. ROJO\nPAN INTEGRAL BOLILLO DE YEMA ROSCAS\nCUCOS ROSQUETES\n100% INTEGRAL SEMITA REDONDA ROSQUITAS\n50% INTEGRAL SEMITA LARGA SUSPIROS\n\nGALLETA AJONJOLI\n\n \n\n \n\nPAN DE TRIGO TRITURADO CONCHAS COCADA 24 UNID\nTOSTADAS CHOLOMEÑAS COCADA 12 UNID\nCAMPESINO ENRROLLADOS GALLETA ALMENDRA\nPIERNA CRUZADA BRAZO GITANO\n| PAN BLANCO PAN DULCE GALLETAS\n\n \n\n25\n\n \n\f \n\n \n\nQUuEQUITOS BULOVANES\n\nMARQUESOTE CONO\n\nSEMITA FLUTA CHURROS\n\nSEMITA MANTECA ENRROLLADOS DE CANELA\nSEMITA PEGDITA ENRROLLADO DE PIÑA\nSEMITA REDONDA ENRROLLADO DE GUAYABA\nTORTA REDONDA HERRADURA\n\nSEMITA YEMA MEDIANA MARIPOSA\n\nQUEQUITO MEDIANO MOSAICO\n\nSEMITA DE YEMA GRANDE MILHOJA CUADRADA\nTORTA DE FRESA 6 UNID PALMERA\nTORTA DE FRESA 4 UNID PAN DE PAN\n\nTORTA CHINA 6 UNID GALLETA DE MANTEQUILLA\nTORTA CHINA 4 UNID MARGARITAS\n\nTORTA CUADRADA ENMANTECADAS\n\nLENGUAS BESITOS\n\nBISCOCHOS SABROSITAS\n\nELENITAS GALLETAS DE VAINILLA\nPASTEL DE PIÑA GALLETAS DE CHOCOLATE\n\n \n\nPRODUCTO Y SERVICIOS ADICIONADOS MEDIANTE DECRETO 219-2003\n\n- Pan Dulce en General\n\n- Folletos técnicos\n\n-Temas científicos o didácticos\n\n-Botiquines para primeros auxilios\n\n-Todas las frutas de producción nacional\n\n-El servicio de fletes de productos destinados a la exportación\n\n-El servicio de transporte de productos derivados del petróleo\n\n-Carne congelada de bovino de producción nacional\n\n-Carne congelada de porcino de producción nacional\n\n-Carne de animales de la especie ovina o caprina, fresca, refrigerada -\n\no congelada de producción nacional\n\n- Despojos comestibles de animales de la especie ovina, porcina caprina, refrigerados o\ncongelados de producción nacional\n\nCarnes y despojos de comestibles de aves frescas, refrigeradas 0, congeladas de\nproducción nacional.\n\nEmbutidos de carne y despojos en tripas naturales y artificiales de producción nacional\nLas demás carnes y despojos de comestibles frescos, refrigerados o congelados de\nproducción nacional.\n\nPescado congelado en todas sus variedades.\n\nPescado seco, salado, de producción nacional.\n\n26\n\n \n\fFríjol soya, fríjol blanco, garbanzos y vegetales producidos en el país.\n\nEspecies, trigo, arroz en cáscara, arroz descascarillado, arroz semiblanquedo-\n\nO blanqueado (arroz oro).\n\nGrañones y sémola de cereales.\n\nAvena en grano, aplastados o en copos.\n\nPan molde integral.\n\nPasteles que contengan materia prima nacional.\n\nLeche fluida envasada en diferentes sabores con un setenta por ciento (70%) de materia\nprima nacional como mínimo en su elaboración.\n\nHipoclorito de sodio , cloro gas ,cloro e hipociorito de calcio\n\n27\n\fDECRETOS ADICIONALES RELACIONADOS CON IMPUESTO SOBRE VENTAS\n\nARTICULO 1 DECRETO —5-2001\n\nEn todas las compras de bienes y servicios del Estado, el valor del pago del Impuesto\nSobre Ventas será retenido en cada orden de pago o documento equivalente. Dicho valor\ndeberá ser enterado en la Tesorería General de la Republica.\n\nSe exceptúan de lo anterior, las compras exoneradas del pago de dicho impuesto por ley o\ncuando el valor de la compra sea igual al precio de la importación y ya se hubiere\ncancelado el importe correspondiente. En los casos donde el valor de la compra sea\nsuperior al precio de importación, solamente se retendrá el impuesto que resulte de\naplicarse a la diferencia en ambos precios, siempre que haya sido pagado el impuesto\ncorrespondiente en la fase de la importación y sea debidamente comprobado con la\ndocumentación respectiva.\n\nLo establecido en los párrafos anteriores, es aplicable tanto para la Administración pública\nCentral como para los organismos Desconcentrados e Instituciones Descentralizadas.\n\nARTICULO 2. Para la aplicación del artículo precedente, se establece como mecanismo\npara el débito y el crédito la respectiva copia de la Orden de Pago en todas las compras\nde bienes y servicios del Gobierno Central, tramitadas y pagadas en la Tesorería General\nde la República y en el caso de los organismos Desconcentrados e Instituciones\nDescentralizadas, será la copia del documento de pago que corresponda, debiendo\naplicarse la retención del Impuesto Sobre Ventas y enterarse el mismo a la Tesorería\nGeneral de la República.",
      "number": "31"
    },
    {
      "position": 46862,
      "type": "article",
      "body": "Derogar el decreto No.201-99 de fecha 30 de octubre de 1999.\n\nARTICULO 4. El presente decreto entrará en vigencia el día de su publicación en el Diario\nOficial “La Gaceta”.\n\nDECRETO 196-99 DEL 17-12-1999\n\nArtículo No. 1.- Incorporar el renglón de “pieles terminadas o acabadas” en el Anexo “A”\n\ndel Acuerdo No. 676 del 4 de julio de 1995, exonerando los cueros producidos en el país\npara la producción de calzado del pago de impuesto sobre ventas.\n\nArtículo No. 2.- Incluir en el párrafo final del inciso c) del Artículo 15 del Decreto No. 24\n28\n\fdel 20 de diciembre de 1963, contentivo de la Ley del Impuesto Sobre Ventas y sus\nreformas en el Régimen de las Exenciones, de las Partidas del Sistema Arancelario\nCentroamericano (SAC), siguientes:\n\nCODIGO SAC DESCRIPCION\n\n4194.10.10 De semicurtición mineral al cromo húmedo\n(WET BLUE)\n\n4104.10.90 Otros.\n\n4104.21.0 Cueros y pieles de bovino, con precurtido\nVegetal\n\n4104.22.10 De semicurtición mineral al cromo húmedo\n(WET BLUE)\n\n4104.22.90 Otros\n\n4104.29.00 Los demás\n\n4104.31.00 Plena flor y plena flor dividida.\n\nDECRETO 196-96 DEL 4-02-1997",
      "number": "3"
    },
    {
      "position": 47969,
      "type": "article",
      "body": "Interpretar que para los efectos de la aplicación del Artículo 15 inciso a) de la\nLey del Impuesto Sobre Ventas, contenida en el Decreto No. 24 del 20 de diciembre de\n1963, reformada por el Decreto No. 135-94, del 12 de octubre de 1994, los jugos de\nnaranja y piña envasados, la leche fluida envasada con diferentes sabores y los\nembutidos de carne y despojos en tripas naturales o artificiales, por su origen son\nproductos derivados de bienes exentos que forman parte de la Canast",
      "number": "1"
    }
  ]
}
