{
  "items": [
    {
      "position": 1351,
      "type": "article",
      "body": "Créase un impuesto anual al Activo Neto radicado en Honduras de\n\nlas personas naturales y jurídicas que tengan el carácter de comerciantes según\n\nlos términos del Código de Comercio.\n\n ",
      "number": "1"
    },
    {
      "position": 1550,
      "type": "article",
      "body": "El impuesto se pagará sin tener en cuenta la nacionalidad o\ndomicilio de los titulares del activo, la región del País en que éste se localiza, el\nbeneficiario de su uso o goce u otras circunstancias análogas.",
      "number": "2"
    },
    {
      "position": 1772,
      "type": "article",
      "body": "Por activo neto y para los efectos de este Decreto se entiende el\nvalor monetario de los activos que figuran en el Balance General del contribuyente,\nmenos las reservas por cuentas por cobrar y las depreciaciones acumuladas\npermitidas por la Ley de Impuesto Sobre la Renta.",
      "number": "3"
    },
    {
      "position": 2059,
      "type": "article",
      "body": "La tasa del impuesto será del uno por ciento (1%) anual y deberá\npagarse dentro de los seis meses siguientes a la fecha de cierre del período fiscal\ncomún u ordinario o el especial autorizado por la Dirección General de Tributación\npara efectos del pago del Impuesto Sobre la Renta.",
      "number": "4"
    },
    {
      "position": 2355,
      "type": "article",
      "body": "Los contribuyentes están obligados a presentar ante la Dirección\nGeneral de Tributación, por si o por medio de apoderado legal, dentro de los seis\nmeses siguientes a la fecha de cierre del correspondiente período fiscal, una\ndeclaración jurada de sus activos netos.\n\nLa declaración estará acompañada de una copia del Balance General autorizado\npor Contador Público colegiado.",
      "number": "5"
    },
    {
      "position": 2744,
      "type": "article",
      "body": "La declaración jurada será presentada en formularios especiales\npreparados por la Dirección General de Tributación, la que los podrá a disposición\nde los contribuyentes en forma gratuita con la anticipación necesaria para que\npuedan cumplir en tiempo su obligación tributaria.\n\nLa falta de formularios para presentar la declaración jurada no exime a los\nresponsables de su obligación tributaria. En tal caso formularán aquélla en papel\ncorriente, pero consignando en la misma la información exigida por la Dirección\nGeneral de Tributación, a través de los formularios oficiales.\n\nCuando el contribuyente no pueda presentar su declaración personalmente, podrá\nenviarla por medio de otro personal o por correo certificado. A las personas no\nresidentes en el país la Dirección General podrá concederles una prórroga hasta\nde tres meses para que puedan cumplir con su obligación.\n\nLa no presentación de la declaración jurada dentro de los plazos establecidos se\nsancionará con una multa igual a diez por ciento (10%) del impuesto a pagar. La\nomisión de la presentación de la declaración dará lugar a que la Dirección General\nde Tributación determine de oficio el activo neto y a la aplicación de una multa\nigual al cincuenta por ciento (50%) del monto del impuesto a pagar.",
      "number": "6"
    },
    {
      "position": 4027,
      "type": "article",
      "body": "El impuesto se pagará en las oficinas recaudadoras autorizadas por\nla Dirección General de Tributación en la fecha de presentación de la declaración\njurada. El incumplimiento de interés activa máxima del Sistema Bancario.\n\f \n\n— Centro Electrónico de Documentación e Información Judicial\n10D\n\n£",
      "number": "7"
    },
    {
      "position": 4334,
      "type": "article",
      "body": "No están obligados a pagar el impuesto establecido por esta Ley:\n\na) Los comerciantes cuyo activo neto anual no excede de SETECIENTOS\nCINCUENTA LEMPIRAS (L.750, 000.00);\n\nb) Las personas naturales y jurídicas cuyos activos netos estén exclusivamente\nrelacionados con fines de beneficencia, educativos, culturales, gremiales o\ndedicados a la investigación científica por cuenta de fundaciones, universidades u\notras instituciones análogas, nacionales o extrajeras, aceptadas por la Dirección\nGeneral de Tributación;\n\nCc) Los comerciantes en su etapa preoperativa y durante los dos años siguientes a\nla fecha de inicio de sus actividades. No quedarán comprendidas en este literal las\nsociedades mercantiles que se hayan fusionado, transformado dividido o\ntraspasado sus activos a otra u otras que hayan gozado total o parcialmente de\neste privilegio;\n\nd) Los comerciantes que operan en las zonas libres, zonas industriales de\nprocesamiento y zonas libres turísticas y los que se dedican a la maquila, siempre\nque exporten el cien o ciento (100%) de su producción fuera del área\ncentroamericana. Para los efectos de este Artículo se entenderá por maquila el\nproceso productivo por medio del cual se incorpora valor agregado nacional a las\nmercancías internadas bajo el Régimen de Importación Temporal (RIT).\n\ne) Los bancos, instituciones financieras y de seguros por los préstamos y\ndescuentos, inversiones en valores, activos contingentes, primas por cobrar y\nreservas a cargo de reaseguradas y reafianzadoras, así como las sociedades\nmercantiles tenedoras de acciones de empresas nacionales (holding company);\n\nf) Los comerciantes que habiendo pagado Impuesto Sobre la Renta en el período\nanterior que corresponde el cálculo del Impuesto del Activo Neto y que demuestren\nfehacientemente ante la Dirección General de Tributación que, por situaciones\nespeciales, atraviesan por un período cíclico de pérdidas con perspectivas de\nrecuperación.\n\nPoder Judicial de Honduras\n\n ",
      "number": "8"
    },
    {
      "position": 6318,
      "type": "article",
      "body": "Los valores pagados en concepto de Impuesto Sobre la Renta\ndurante el año fiscal anterior, constituirán un crédito respecto del impuesto al activo\nneto a pagar, siempre que el interesado lo reclame. En caso contrario, el\ncontribuyente perderá su derecho a tal crédito.\n\nSi la suma pagada en concepto de impuesto sobre la renta es igual o superior al\nimpuesto al activo neto a pagar, se entenderá cumplida la obligación derivada de\neste último. Si la suma pagada en concepto de Impuesto sobre la Renta fuere\ninferior a la que debe enterarse en concepto de Impuesto al Activo Neto, la\ndiferencia que resulte será el impuesto al activo neto a pagar.",
      "number": "9"
    },
    {
      "position": 6978,
      "type": "article",
      "body": "La administración y fiscalización del impuesto establecido por esta\nley le corresponde a la Dirección General de Tributación la que, en caso de\nnecesidad aplicará a esta materia, en forma supletoria, las disposiciones de la Ley\nde Impuesto Sobre la Renta.",
      "number": "10"
    },
    {
      "position": 7248,
      "type": "article",
      "body": "Durante 1994 los contribuyentes presentarán su declaración jurada\nde Impuesto al Activo Neto a más tardar el 30 de noviembre.\n\f” Centro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\nEn los años posteriores a 1994, se estará a lo preciso en el Artículo 5 del presente\nDecreto.\n\n ",
      "number": "11"
    },
    {
      "position": 7578,
      "type": "article",
      "body": "El presente Decreto deja sin valor ni efecto toda disposición legal\nque se le oponga y entrará en vigencia el día de su publicación en el Diario Oficial\n\"LA GACETA\".\n\nDado en la ciudad de Tegucigalpa, Municipio del Distrito Central, en el Salón de\n\nsesiones del Congreso Nacional, a los doce días del mes de octubre de mil\nnovecientos noventa y cuatro\n\nCARLOS ROBERTO FLORES FACUSSE\n\nPRESIDENTE\n\nSALOMON SORTO DEL CID\n\nSecretario\n\nJOSE ANGEL PINEDA GUIFARRO\n\nSecretario\nAl Poder Ejecutivo.\n\nPor Tanto Ejecútese.\nTegucigalpa",
      "number": "12"
    }
  ]
}
