{
    "items": [
      {
        "position": 939,
        "type": "title",
        "number": " |",
        "name": "DEL ESTADO",
        "capitulos": []
      },
      {
        "position": 960,
        "type": "chapter",
        "name": "|\nDE LA ORGANIZACIÓN DEL ESTADO\n\n",
        "number": " |\n",
        "articulos": []
      },
      {
        "position": 1002,
        "type": "article",
        "body": "Honduras es un Estado de Derecho, soberano, constituido como\nRepública libre, democrática e independiente para asegurar a sus habitantes el\ngoce de la justicia, la libertad, la cultura y el bienestar económico y social.",
        "number": "1"
      },
      {
        "position": 1235,
        "type": "article",
        "body": "La soberanía corresponde al pueblo del cual emanan todos los\npoderes del Estado que se ejercen por representación.\n\n! CEDIJ\nde\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nLa suplantación de la soberanía popular y la usurpación de los poderes\nconstituidos se tipifican como delitos de traición a la Patria. La responsabilidad en\nestos casos es imprescriptible y podrá ser deducida de oficio o a petición de\ncualquier ciudadano.",
        "number": "2"
      },
      {
        "position": 1665,
        "type": "article",
        "body": "Nadie debe obediencia a un gobierno usurpador ni a quienes asuman\nfunciones o empleos públicos por la fuerza de las armas o usando medios o\nprocedimientos que quebranten o desconozcan lo que esta Constitución y las\nleyes establecen. Los actos verificados por tales autoridades son nulos. El pueblo\ntiene derecho a recurrir a la insurrección en defensa del orden constitucional.",
        "number": "3"
      },
      {
        "position": 2056,
        "type": "article",
        "body": "La forma de gobierno es republicana, democrática y representativa. Se\nejerce por tres poderes; Legislativo, Ejecutivo y Judicial, complementarios e\nindependientes y sin relaciones de subordinación.\n\nLa alternabilidad en el ejercicio de la Presidencia de la República es obligatoria.\nLa infracción de esta norma constituye delito de traición a la patria.",
        "number": "4"
      },
      {
        "position": 2423,
        "type": "article",
        "body": "El Gobierno de la República debe sustentarse en los principios de la\nsoberanía popular, la autodeterminación de los pueblos y la democracia\nparticipativa, de los cuales se derivan la integración nacional, que implica\nparticipación de todos los sectores políticos en la Administración Pública, la\nestabilidad política y la paz social.\n\nPara fortalecer la democracia representativa, se instituyen como mecanismos de\nparticipación ciudadana el referéndum, el plebiscito y la iniciativa de ley ciudadana.\n\nEl referéndum se convocará sobre una Ley ordinaria o una norma constitucional o\nsu reforma aprobada para su ratificación o improbación por la ciudadanía.\n\nEl plebiscito se convocará solicitando de los ciudadanos un pronunciamiento sobre\naspectos constitucionales, legislativos o administrativos, sobre los cuales los\nPoderes Constituidos no han tomado ninguna decisión previa.\n\nEl referéndum y el plebiscito pueden realizarse a nivel nacional, regional,\nsubregional, departamental y municipal.\n\n",
        "number": "5"
      },
      {
        "position": 3435,
        "type": "article",
        "body": "Reformado por Decreto No. 275-2010 de fecha 13 de enero del 2011 y publicado en el\nDiario Oficial La Gaceta No. 32,425 de fecha 25 de enero del 2011. Ratificado por Decreto No.3-2011 de\nfecha 17 de febrero de 2011y publicado en el Diario Oficial La Gaceta No.32, 460 de fecha 7 de marzo\ndel 2011.\n\nCIEDIJ\nhe\n\fMN\n\n6\n\nPoder Judicial\nHonduras\n\nTienen iniciativa para solicitar el referéndum o el plebiscito:\n\n1) Al menos el dos por ciento (2%) de los ciudadanos inscritos en el Censo\nNacional Electoral, de acuerdo al dato que debe proporcionar periódicamente\nel Tribunal Supremo Electoral al Congreso Nacional;\n\n2) Al menos diez (10) Diputados del Congreso Nacional; y,\n\n3) El Presidente de la República en resolución de Consejo de Secretarios de\nEstado.\n\nEl Congreso Nacional debe conocer y discutir tales peticiones, y si las aprueba,\ndebe emitir un Decreto que determine los extremos de la consulta, ordenando al\nTribunal Supremo Electoral, convocar, organizar y dirigir las consultas a los\nciudadanos.\n\nLos porcentajes de aprobación legislativa a las consultas ciudadanas son\ndeterminados según el tema a ser consultados de conformidad a esta constitución,\npor simple mayoría de la totalidad de sus miembros cuando se trate de leyes y\nasuntos ordinarios, las dos terceras (2/3) partes de la totalidad de sus miembros\ncuando se refiere a asuntos constitucionales.\n\nUna Ley Especial aprobada por dos terceras (2/3) partes de la totalidad de los\nDiputados del Congreso Nacional debe determinar los procedimientos, requisitos y\ndemás aspectos necesarios para el ejercicio de los mecanismos de participación\nciudadana.\n\nCorresponde únicamente al Tribunal Supremo Electoral, convocar, organizar y\ndirigir las consultas ciudadanas.\n\nLas consultas ciudadanas deben hacerse preferentemente en las mismas fecha de\nlas elecciones generales.\n\nEl ejercicio del sufragio en las consultas ciudadanas es obligatoria.\n\nEl resultado de las consultas ciudadanas es de obligatorio cumplimiento si\nconcurren por lo menos el cincuenta y uno (51%) del total de participación en la\n\núltima elección general; y, si el voto afirmativo logra la mayoría de los votos\nvalidos.\n\nLa Ley Especial debe determinar quienes tienen iniciativa para solicitar la\nconvocatoria a una consulta ciudadana cuando esta no sea a nivel nacional, así\ncomo el porcentaje de participación necesario para que sea válida.\n\nEl Tribunal Supremo Electoral una vez conocido el resultado oficial en el término\nque señale la Ley Especial, debe informar al Congreso Nacional en un plazo de\n\nCIEDIJ\nhe\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\ndiez (10) días sobre el resultado de la consulta. El Congreso Nacional debe emitir\nun Decreto ordenando la puesta en vigencia de las normas que resulten de la\nconsulta ciudadana.\n\nSi la iniciativa sometida a consulta es aprobada, no será necesaria la sanción ni\nprocede el veto del Poder Ejecutivo, en consecuencia, el Congreso Nacional\n\nordenará la publicación de las normas aprobadas. Estas normas solo pueden ser\nderogadas o reformadas mediante el mismo proceso de su aprobación.\n\nLa consulta sobre los mismos temas no podrá realizarse en el mismo ni el\nsiguiente período de Gobierno.",
        "number": "5"
      },
      {
        "position": 6615,
        "type": "article",
        "body": "El idioma oficial de Honduras es el español. El Estado protegerá su\npureza e incrementará su enseñanza.",
        "number": "6"
      },
      {
        "position": 6732,
        "type": "article",
        "body": "Son símbolos nacionales: la Bandera, el Escudo y el Himno. La Ley\nestablecerá sus características y regulará su uso.",
        "number": "7"
      },
      {
        "position": 6862,
        "type": "article",
        "body": "Las ciudades de Tegucigalpa y Comayagiúela, conjuntamente,\nconstituyen la capital de la República.\n\nCAPÍTULO II\nDEL TERRITORIO",
        "number": "8"
      },
      {
        "position": 6974,
        "type": "chapter",
        "name": "\nDEL TERRITORIO\n\n",
        "number": " II\n",
        "articulos": []
      },
      {
        "position": 7002,
        "type": "article",
        "body": "El territorio de Honduras está comprendido entre los Océanos\nAtlántico y Pacífico y las Repúblicas de: Guatemala, El Salvador y Nicaragua. Sus\nlímites con estas Repúblicas son:\n\n1)\n\n2)\n\n3)\n\nCon la República de Guatemala los fijados por la sentencia arbitral emitida en\nWashington, D.C., Estados Unidos de América, el veintitrés de enero de mil\nnovecientos treinta y tres.\n\nCon la República de Nicaragua, los establecidos por la Comisión Mixta de\nLímites Hondureño-Nicaragiiense en los años de mil novecientos y mil\nnovecientos uno, según descripciones de la primera sección de la línea\ndivisoria, que figura en el acta segunda de doce de junio de mil novecientos y\nen las posteriores, hasta el Portillo de Teotecacinte y de este lugar hasta el\nOcéano Atlántico conforme al laudo arbitral dictado por Su Majestad el Rey de\nEspaña, Alfonso XIII, el veintitrés de diciembre de mil novecientos seis cuya\nvalidez fue declarada por la Corte Internacional de Justicia en sentencia del\ndieciocho de noviembre de mil novecientos sesenta.\n\nCon la República de El Salvador los establecidos en los Artículos diez y seis y\ndiez y siete del Tratado General de Paz suscrito en Lima, Perú el treinta de\noctubre de mil novecientos ochenta, cuyos instrumentos de ratificación fueron\n\n4 JEDI\nZ c\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\ncanjeados en Tegucigalpa, Distrito Central, Honduras, el diez de diciembre de\nmil novecientos ochenta. En las secciones pendientes de delimitación se estará\na lo dispuesto en los artículos aplicables del Tratado de referencia.",
        "number": "9"
      },
      {
        "position": 8553,
        "type": "article",
        "body": "Pertenecen a Honduras los territorios situados en tierra firme dentro\nde sus límites territoriales, aguas interiores y las islas, islotes y cayos en el Golfo\nde Fonseca que histórica, geográfica y jurídicamente le corresponden, así como\nlas Islas de la Bahía, las Islas del Cisne (Swan Islands) llamadas también\nSantanilla o Santillana, Viciosas, Misteriosas; los Cayos Zapotillos, Cochinos,\nVivorillos, Seal o Foca (o Becerro), Caratasca, Cajones o Hobbies, Mayores de\nCabo Falso, Cocorocuma, Palo de Campeche, los Bajos, Pinchones, Medía Luna,\nGorda y los Bancos Salmedina, Providencia, De Coral, Cabo Falso, Rosalinda y\nSerranilla, y los demás situados en el Atlántico que histórica, geográfica y\njurídicamente le corresponden. El Golfo de Fonseca podrá sujetarse a un régimen\nespecial.",
        "number": "10"
      },
      {
        "position": 9357,
        "type": "article",
        "body": "También pertenecen al Estado de Honduras:\n\n1) El mar territorial cuya anchura es de doce (12) millas marinas medidas desde\nla línea de más baja marea a lo largo de la costa;\n\n2) La zona contigua a su mar territorial, que se extiende hasta las veinticuatro (24)\nmillas marinas, contadas desde la línea de base desde la cual se mide la\nanchura del mar territorial;\n\n3) La zona económica exclusiva, que se extiende hasta una distancia de\ndoscientas (200) millas marinas medidas a partir de la línea de base desde la\ncual se mide la anchura del mar territorial; y,\n\n4) La plataforma continental, que comprende el lecho y el sub-suelo de zonas\nsubmarinas, que se extiende mas allá de su mar territorial y a todo lo largo de\nla prolongación natural de su territorio hasta el borde exterior del margen\ncontinental, o bien hasta una distancia de doscientas (200) millas marinas\ndesde la línea de base, desde las cuales se mide la anchura del mar territorial\nen los casos en que el borde exterior del margen continental no llegue a esa\ndistancia; y,\n\n5) En cuanto al Océano Pacífico las anteriores medidas se contarán a partir de la\nlínea de cierre de la bocana del Golfo de Fonseca, hacia la alta mar.",
        "number": "11"
      },
      {
        "position": 10565,
        "type": "article",
        "body": "El Estado ejerce soberanía y jurisdicción en el espacio aéreo y en el\nSub-suelo de su territorio continental e insular, mar territorial, zona contigua, zona\neconómica exclusiva y plataforma continental.\n\nLa presente declaración de soberanía no desconoce legítimos derechos similares\nde otros Estados sobre la base de reciprocidad ni afecta los derechos de libre\nnavegación de todas las naciones conforme al derecho internacional ni el\ncumplimiento de los tratados o convenciones ratificados por la República.\n\nCIEDIJ\nhe\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\n ",
        "number": "12"
      },
      {
        "position": 11135,
        "type": "article",
        "body": "En los casos a que se refieren los artículos anteriores, el dominio del\nEstado es inalienable e imprescriptible.",
        "number": "13"
      },
      {
        "position": 11262,
        "type": "article",
        "body": "Los Estados extranjeros sólo podrán adquirir en el territorio de la\nRepública, sobre bases de reciprocidad, los inmuebles necesarios para sede de\nsus representaciones diplomáticas, sin perjuicio de lo que establezcan los tratados\ninternacionales.\n\nCAPÍTULO III\nDE LOS TRATADOS",
        "number": "14"
      },
      {
        "position": 11523,
        "type": "chapter",
        "name": "\nDE LOS TRATADOS\n\n",
        "number": " III\n",
        "articulos": []
      },
      {
        "position": 11553,
        "type": "article",
        "body": "Honduras hace suyos los principios y prácticas del derecho\ninternacional que propenden a la solidaridad humana, al respeto de la\nautodeterminación de los pueblos, a la no intervención y al afianzamiento de la\npaz y la democracia universal.\n\nHonduras proclama como ineludible la validez y obligatoria ejecución de las\nsentencias arbítrales y judiciales de carácter internacional.",
        "number": "15"
      },
      {
        "position": 11946,
        "type": "article",
        "body": "Todos los tratados internacionales deben ser aprobados por el\nCongreso Nacional antes de su ratificación por el Poder Ejecutivo.\n\nLos tratados internacionales celebrados por Honduras con otros Estados, una vez\nque entran en vigor, forman parte del derecho interno.",
        "number": "16"
      },
      {
        "position": 12225,
        "type": "article",
        "body": "Cuando un Tratado Internacional afecte una disposición\nconstitucional, debe ser aprobado por el procedimiento que rige la reforma de la\nConstitución, simultáneamente el precepto constitucional afectado debe ser\nmodificado en el mismo sentido por el mismo procedimiento, antes de ser\nratificado el Tratado por el Poder Ejecutivo.",
        "number": "17"
      },
      {
        "position": 12568,
        "type": "article",
        "body": "En caso de conflicto entre el tratado o convención y la ley,\nprevalecerá el primero.",
        "number": "18"
      },
      {
        "position": 12667,
        "type": "article",
        "body": "Ninguna autoridad puede celebrar o ratificar tratados u otorgar\nconcesiones que lesionen la integridad territorial, la soberanía e independencia de\nla República.\n\n",
        "number": "19"
      },
      {
        "position": 12845,
        "type": "article",
        "body": "Reformado mediante Decreto No.237-2012 de fecha 23 de enero del 2012, publicado en el\nDiario Oficial Gaceta N” 33,033 del 24 de enero del 2013. Ratificado por Decreto No.10-2013 del 30 de\nenero del 2013, publicado en el Diario Oficial La Gaceta No. 33, 086 de fecha 27 de marzo del 2013.\n\nCIEDIJ\nhe\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nQuien lo haga será juzgado por el delito de traición a la Patria. La responsabilidad\nen este caso es imprescriptible.",
        "number": "17"
      },
      {
        "position": 13310,
        "type": "article",
        "body": "Cualquier tratado o convención que celebre el Poder Ejecutivo\nreferente al territorio nacional, requerirá la aprobación del Congreso Nacional por\nvotación no menor de tres cuartas (3/4) partes de la totalidad de sus miembros.",
        "number": "20"
      },
      {
        "position": 13550,
        "type": "article",
        "body": "El Poder Ejecutivo puede, sobre materias de su exclusiva\ncompetencia, celebrar o ratificar convenios internacionales con estados\nextranjeros u organizaciones internacionales o adherirse a ellos sin el requisito\nprevio de la aprobación del Congreso, al que deberá informar inmediatamente.\n\nTÍTULO II\nDE LA NACIONALIDAD Y\nLA CIUDADANÍA\n\nCAPÍTULO |\nDE LOS HONDUREÑOS",
        "number": "21"
      },
      {
        "position": 13852,
        "type": "title",
        "number": " II",
        "name": "DE LA NACIONALIDAD Y",
        "capitulos": []
      },
      {
        "position": 13898,
        "type": "chapter",
        "name": "|\nDE LOS HONDUREÑOS\n\n",
        "number": " |\n",
        "articulos": []
      },
      {
        "position": 13928,
        "type": "article",
        "body": "La nacionalidad hondureña se adquiere por nacimiento y por\nnaturalización.",
        "number": "22"
      },
      {
        "position": 14017,
        "type": "article",
        "body": "Son hondureños por nacimiento:\n\n1) Los nacidos en el territorio nacional, con excepción de los hijos de los agentes\ndiplomáticos;\n\n2) Los nacidos en el extranjero de padre o madre hondureños por nacimiento;\n\n3) Los nacidos a bordo de embarcaciones o aeronaves de guerra hondureñas, y\nlos nacidos en naves mercantes que se encuentren en aguas territoriales de\nHonduras; y,\n\n4) El infante de padres ignorados encontrado en el territorio de Honduras.",
        "number": "23"
      },
      {
        "position": 14480,
        "type": "article",
        "body": "Son hondureños por naturalización:\n\n1) Los centroamericanos por nacimiento que tengan un (1) año de residencia en\nel país;\n\n2) Los españoles e iberoamericanos por nacimiento que tengan (2) dos años\nconsecutivos de residencia en el país;\n\n3) Los demás extranjeros que hayan residido en el país más de tres (3) años\nconsecutivos; y,\n\n$ Artículo 23% Numeral 2. interpretado por Decreto No.13-2001 de fecha 23 de febrero del 2001,\npublicado en el Diario Oficial La Gaceta No.29, 423 del 8 de marzo del 2001.\n\n7 JEDI\nZ c\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\n4) Los que obtengan carta de naturalización decretada por el Congreso Nacional\npor servicios extraordinarios prestados a Honduras;\n\n5) Los inmigrantes que formando parte de grupos seleccionados traídos por el\ngobierno para fines científicos, agrícolas e industriales después de un (1) año\nde residir en el país llenen los requisitos de Ley; y,\n\n6) La persona extranjera casada con hondureño por nacimiento.\n\nEn los casos a que se refieren los numerales 1, 2, 3, 5, y 6 el solicitante debe\nrenunciar previamente a su nacionalidad y manifestar su deseo de optar la\nnacionalidad hondureña ante la autoridad competente.\n\nCuando exista tratado de doble nacionalidad, el hondureño que optare por\nnacionalidad extranjera, no perderá la hondureña.\n\nEn iguales circunstancias no se le exigirá al extranjero que renuncie a su\nnacionalidad de origen.",
        "number": "24"
      },
      {
        "position": 15884,
        "type": "article",
        "body": "Mientras resida en Honduras ningún hondureño por nacimiento podrá\ninvocar nacionalidad distinta de la hondureña.",
        "number": "25"
      },
      {
        "position": 16011,
        "type": "article",
        "body": "Ningún hondureño naturalizado podrá desempeñar en su país de\norigen, funciones oficiales en representación de Honduras.",
        "number": "26"
      },
      {
        "position": 16145,
        "type": "article",
        "body": "Ni el matrimonio ni su disolución afectan la nacionalidad de los\ncónyuges o de sus hijos.",
        "number": "27"
      },
      {
        "position": 16249,
        "type": "article",
        "body": "Ningún hondureño por nacimiento podrá ser privado de su\nnacionalidad. Este derecho lo conservan los hondureños por nacimiento aun\ncuando adquieren otra nacionalidad.\n\nUna Ley Especial denominada Ley de Nacionalidad, regulará lo relativo al ejercicio\nde los derechos políticos y de todo aquello que se estime pertinente en esta\nmateria.\n\nArtículo 295 La nacionalidad hondureña por naturalización se pierde:\n1) Por naturalización en país extranjero; y,\n2) Por cancelación de la carta de naturalización de conformidad con la Ley.\n\n",
        "number": "28"
      },
      {
        "position": 16793,
        "type": "article",
        "body": "Reformado por Decreto No.345-2002 de fecha 22 de octubre del 2002, publicado en el\nDiario Oficial la Gaceta No. 29,999 del 30 de Enero del 2003. Ratificado por Decreto No.31-2003 de 11\nde Marzo del 2003, publicado en el Diario Oficial la Gaceta No 30,063 de fecha 16 de Abril del 2003.\n\n",
        "number": "28"
      },
      {
        "position": 17095,
        "type": "article",
        "body": "Reformado por Decreto No.345-2002 de fecha 22 de octubre del 2002, publicado en el\nDiario Oficial la Gaceta No. 29,999 del 30 de Enero del 2003. Ratificado por Decreto No.31-2003 de 11\nde Marzo del 2003, publicado en el Diario Oficial la Gaceta No 30,063 de fecha 16 de Abril del 2003.\n\nCIEDIJ\nhe\n\fMN\n\n6\n\nPoder Judicial\nHonduras\n\nCAPITULO II\nDE LOS EXTRANJEROS",
        "number": "29"
      },
      {
        "position": 17438,
        "type": "chapter",
        "name": "\nDE LOS EXTRANJEROS\n\n",
        "number": " II\n",
        "articulos": []
      },
      {
        "position": 17470,
        "type": "article",
        "body": "Los extranjeros están obligados desde su ingreso al territorio nacional\na respetar las autoridades y a cumplir las leyes.",
        "number": "30"
      },
      {
        "position": 17606,
        "type": "article",
        "body": "Los extranjeros gozan de los mismos derechos civiles de los\nhondureños con las restricciones que por razones calificadas de orden público,\nseguridad, interés o conveniencia social establecen las leyes.\n\nLos extranjeros, también están sujetos a los mismos tributos ordinarios y\nextraordinarios de carácter general a que están obligados los hondureños, de\nconformidad con la Ley.",
        "number": "31"
      },
      {
        "position": 17998,
        "type": "article",
        "body": "Los extranjeros no podrán desarrollar en el país actividades políticas\nde carácter nacional ni internacional, bajo pena de ser sancionados de\nconformidad con la Ley.",
        "number": "32"
      },
      {
        "position": 18178,
        "type": "article",
        "body": "Los extranjeros no podrán hacer reclamaciones ni exigir\nindemnización alguna del Estado sino en la forma y en los casos en que pudieren\nhacerlo los hondureños.\n\nNo podrán recurrir a la vía diplomática sino en los casos de denegación de\njusticia. Para este efecto no se entenderá por denegación de justicia que un fallo\nsea desfavorable al reclamante. Los que contravinieren esta disposición perderán\nel derecho de habitar en el país.",
        "number": "33"
      },
      {
        "position": 18626,
        "type": "article",
        "body": "Los extranjeros solamente podrán, dentro de los límites que\nestablezca la Ley, desempeñar empleos en la enseñanza de las ciencias y de las\nartes y prestar al Estado servicios técnicos o de asesoramiento; cuando no haya\nhondureños que puedan desempeñar dichos empleos o prestar tales servicios.",
        "number": "34"
      },
      {
        "position": 18934,
        "type": "article",
        "body": "La inmigración estará condicionada a los intereses sociales, políticos,\neconómicos y demográficos del país.\n\nLa Ley establecerá los requisitos, cuotas y condiciones para el ingreso de los\n\ninmigrantes al país, así como las prohibiciones, limitaciones y sanciones a que\nestarán sujetos los extranjeros.\n\nCIEDIJ\nhe\n\fMN\n\n6\n\nPoder Judicial\nHonduras\n\nCAPÍTULO III\nDE LOS CIUDADANOS",
        "number": "35"
      },
      {
        "position": 19293,
        "type": "chapter",
        "name": "\nDE LOS CIUDADANOS\n\n",
        "number": " III\n",
        "articulos": []
      },
      {
        "position": 19325,
        "type": "article",
        "body": "Son ciudadanos todos los hondureños mayores de (18) dieciocho\naños.",
        "number": "36"
      },
      {
        "position": 19407,
        "type": "article",
        "body": "Son derechos del ciudadano:\n\n1) Elegir y ser electo;\n\n2) Optar a cargos públicos;\n\n3) Asociarse para constituir partidos políticos; ingresar o renunciar a ellos; y,\n4) Los demás que le reconocen esta Constitución y las Leyes.\n\nLos ciudadanos de alta en las Fuerzas Armadas y Cuerpos de Seguridad del\nEstado no podrán ejercer el sufragio, pero sí serán elegibles en los casos no\nprohibidos por la Ley.",
        "number": "37"
      },
      {
        "position": 19822,
        "type": "article",
        "body": "Todo hondureño está obligado a defender la Patria, respetar las\nautoridades y contribuir al sostenimiento moral y material de la nación.",
        "number": "38"
      },
      {
        "position": 19973,
        "type": "article",
        "body": "Todo hondureño deberá ser inscrito en el Registro Nacional de las\nPersonas.",
        "number": "39"
      },
      {
        "position": 20063,
        "type": "article",
        "body": "Son deberes del ciudadano:\n\n1) Cumplir, defender y velar porque se cumplan la Constitución y las leyes;\n\n2) Obtener su Tarjeta de Identidad;\n\n3) Ejercer el sufragio;\n\n4) Desempeñar, salvo excusa o renuncia con causa justificada, los cargos de\nelección popular;\n\n5) Cumplir con el servicio militar; y,\n\n6) Las demás que establezcan la Constitución y las leyes.",
        "number": "40"
      },
      {
        "position": 20437,
        "type": "article",
        "body": "La calidad del ciudadano se suspende:\n\n1) Por auto de prisión decretado por delito que merezca pena mayor;\n2) Por sentencia condenatoria firme, dictada por causa de delito; y,\n3) Por interdicción judicial.",
        "number": "41"
      },
      {
        "position": 20657,
        "type": "article",
        "body": "La calidad de ciudadano se pierde:\n\n1) Por prestar servicios en tiempo de guerra a enemigos de Honduras o de sus\n\naliados;\n1 der DI\n5\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\n2) Por prestar ayuda en contra del Estado de Honduras, a un extranjero o a un\ngobierno extranjero en cualquier reclamación diplomática o ante un tribunal\ninternacional;\n\n3) Por desempeñar en el país, sin licencia del Congreso Nacional, empleo de\nnación extranjera, del ramo militar o de carácter político;\n\n4) Por coartar la libertad de sufragio, adulterar documentos electorales o emplear\nmedios fraudulentos para burlar la voluntad popular;\n\n5) Por incitar, promover o apoyar el continuismo o la reelección del Presidente de\nla República;\n\n6) Por residir los hondureños naturalizados, por más de dos (2) años\nconsecutivos, en el extranjero sin previa autorización del Poder Ejecutivo.\n\nEn los casos a que se refieren los numerales 1) y 2), la declaración de la pérdida\nde la ciudadanía la hará el Congreso Nacional mediante expediente\ncircunstanciado que se forme al efecto. Para los casos de los numerales 3) y 6),\ndicha declaración la hará el Poder Ejecutivo mediante acuerdo gubernativo; y para\nlos casos de los incisos 4) y 5) también por acuerdo gubernativo, previa sentencia\ncondenatoria dictada por los tribunales competentes.",
        "number": "42"
      },
      {
        "position": 21975,
        "type": "article",
        "body": "La calidad de ciudadano se restablece:\n1) Por sobreseimiento definitivo confirmado;\n\n2) Por sentencia firme absolutoria;\n\n3) Por amnistía o por indulto; y,\n\n4) Por cumplimiento de la pena.\n\nCAPITULO IV\nDEL SUFRAGIO Y LOS PARTIDOS\nPOLÍTICOS",
        "number": "43"
      },
      {
        "position": 22178,
        "type": "chapter",
        "name": "\nDEL SUFRAGIO Y LOS PARTIDOS\nPOLÍTICOS\n\n",
        "number": " IV\n",
        "articulos": []
      },
      {
        "position": 22229,
        "type": "article",
        "body": "El sufragio es un derecho y una función pública.\n\nEl voto es universal, obligatorio, igualitario, directo, libre y secreto.",
        "number": "44"
      },
      {
        "position": 22367,
        "type": "article",
        "body": "Se declara punible todo acto por el cual se prohíba o limite la\nparticipación del ciudadano en la vida política del país.",
        "number": "45"
      },
      {
        "position": 22503,
        "type": "article",
        "body": "Se adopta el sistema de representación proporcional o por mayoría\n\nen los casos que determine la Ley, para declarar electos en sus cargos a los\ncandidatos de elección popular.\n\nn JEDI\nZ c\n\fAN\no",
        "number": "46"
      },
      {
        "position": 22711,
        "type": "article",
        "body": "Los partidos políticos legalmente inscritos son instituciones de\nderecho público, cuya existencia y libre funcionamiento garantiza esta Constitución\ny la Ley, para lograr la efectiva participación política de los ciudadanos.",
        "number": "47"
      },
      {
        "position": 22950,
        "type": "article",
        "body": "Se prohíbe a los partidos políticos atentar contra el sistema\nrepublicano, democrático y representativo de gobierno.",
        "number": "48"
      },
      {
        "position": 23081,
        "type": "article",
        "body": "El Estado contribuirá a financiar los gastos de los partidos políticos,\nde conformidad con la Ley.",
        "number": "49"
      },
      {
        "position": 23194,
        "type": "article",
        "body": "Los partidos políticos no podrán recibir subvenciones o subsidios de\ngobiernos, organizaciones o instituciones extranjeras.\n\nCAPÍTULO V\nDE LA FUNCION ELECTORAL",
        "number": "50"
      },
      {
        "position": 23332,
        "type": "chapter",
        "name": "\nDE LA FUNCION ELECTORAL\n\n",
        "number": " V\n",
        "articulos": []
      },
      {
        "position": 23368,
        "type": "article",
        "body": "Para todo lo relacionado con los actos y procedimientos electorales\nhabrá un Tribunal Supremo Electoral, autónomo e independiente, con\npersonalidad jurídica, con jurisdicción y competencia en toda la República, cuya\norganización y funcionamiento serán establecidos por esta Constitución y la Ley,\nla que fijará igualmente lo relativo a los demás organismos electorales.\n\nLa Ley que regule la materia electoral únicamente podrá ser reformada o\nderogada por la mayoría calificada de los dos tercios (2/3) de votos de la totalidad\nde los miembros del Congreso Nacional, el que deberá solicitar el dictamen previo\ndel Tribunal Supremo Electoral, cuando la iniciativa no provenga de éste.",
        "number": "51"
      },
      {
        "position": 24067,
        "type": "article",
        "body": "El Tribunal Supremo Electoral (TSE) estará integrado por cinco (5)\nMagistrados Propietarios y dos (2) Suplentes, electos por el voto favorable de al\nmenos dos tercios (2/3) de la totalidad de los diputados al Congreso Nacional,\npara un período de cinco (5) años, pudiendo ser reelectos.\n\nPara ser Magistrado del Tribunal Supremo Electoral (TSE) se requiere ser\n\n“ Artículo. 51. Reformado por Decreto No.412-2002 de fecha 13 de noviembre de 2002. Y Publicada en\nel Diario Oficial La Gaceta No.30, 017 del 20 de febrero del 2003. Ratificado por el Decreto No.154-\n2003 del 23 de Septiembre de 2003, publicado en la Gaceta No. 30,253 del 1 de diciembre del 2003.\n\n7 Artículo. 52. Reformado por Decreto No.412-2002 de fecha 13 de noviembre de 2002. Y Publicada en\nel Diario Oficial La Gaceta No.30, 017 del 20 de febrero del 2003. Ratificado por el Decreto No.154-2003\ndel 23 de septiembre de 2003, publicado en la Gaceta No. 30,253 del 1 de diciembre del 2003.\n\n5 Artículo. 52. Reformado por Decreto No.144-2016 de fecha 8 de noviembre de 2016. Y publicado en el\nDiario Oficial La Gaceta No.34, 228 del 2 de enero del 2017.\n\n7 CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nhondureño por nacimiento, mayor de veinticinco (25) años, de reconocida\nhonorabilidad e idoneidad para el cargo y estar en el pleno ejercicio de sus\nderechos civiles y políticos.\n\nNo podrán ser elegidos para el cargo de Magistrado del Tribunal Supremo\n\nElectoral:\n\n1) Los que tengan inhabilidades para ser magistrados de la Corte Suprema de\nJusticia;\n\n2) Los que estén nominados para ocupar u ostenten cargos de elección popular;\ny,\n\n3) Los que estén desempeñando cargos directivos en los partidos políticos\nlegalmente inscritos.\n\nDurante su período, los Magistrados del Tribunal Supremo Electoral (TSE) no\npodrán realizar o participar, de manera directa o indirecta, en ninguna actividad\npolítica partidista, excepto emitir su voto el día de las elecciones, ni desempeñar\nningún otro cargo remunerado con excepción de la docencia. La infracción de la\npresente disposición dará lugar a la remoción de su cargo.",
        "number": "52"
      },
      {
        "position": 26163,
        "type": "article",
        "body": "Los Magistrados Propietarios del Tribunal Supremo Electoral (TSE)\nelegirán entre ellos su Presidente y Secretario en forma rotativa por el período de\nun año, no pudiendo reelegirse hasta que todos hayan ejercido su cargo.",
        "number": "53"
      },
      {
        "position": 26401,
        "type": "article",
        "body": "El Registro Nacional de las Personas (RNP) es una Institución\nAutónoma con personalidad jurídica, técnica e independiente. Tiene su asiento en\nla Capital de la República y autoridad en el territorio nacional.\n\nEstará administrado por un (1) Director y cuatro (4) Sub-directores, los que serán\nelegidos por un período de cinco (5) años por el voto afirmativo de las dos tercios\n(2/3) de la totalidad de los Diputados del Congreso Nacional.\n\nLos miembros del Directorio deberán poseer título universitario, las más altas\n\nY Artículo. 53. Reformado por Decreto No.412-2002 de fecha 13 de noviembre de 2002. Y Publicada en\nel Diario Oficial la Gaceta No.30, 017 del 20 de febrero del 2003. Ratificado por el Decreto No.154-2003\ndel 23 de Septiembre de 2003, publicado en la Gaceta No. 30,253 del 1 de diciembre del 2003.\n\n70 Artículo. 53. Reformado por Decreto No.144-2016 de fecha 8 de noviembre de 2016. Y Publicada en el\nDiario Oficial La Gaceta No.34, 228 del 2 de enero del 2017.\n\n1 Artículo. 54. Reformado por Decreto No.412-2002 de fecha 13 de noviembre de 2002. Y Publicada en\nel Diario Oficial la Gaceta No.30, 017 del 20 de Febrero del 2003. Ratificado por el Decreto No.154-2003\ndel 23 de Septiembre de 2003, publicado en la Gaceta No. 30,253 del 1 de diciembre del 2003.\n\n \n\n* Artículo. 54. Reformado por Decreto No.144-2016 de fecha 8 de noviembre de 2016. Y Publicada en el\nDiario Oficial La Gaceta No.34, 228 del 2 de enero del 2017.\n\n5 CEDIJ\nha\n\fAN\no\n\ncalificaciones técnicas y morales y, estarán sujetos a los mismos requisitos e\ninhabilidades que establece esta Constitución para ser magistrado del Tribunal\nSupremo Electoral (TSE).",
        "number": "54"
      },
      {
        "position": 28064,
        "type": "article",
        "body": "El Registro Nacional de las Personas, además de las funciones que\nle señale la Ley, será el organismo encargado del Registro Civil, de extender la\nTarjeta de Identidad única a todos los hondureños y de proporcionar\npermanentemente de manera oportuna y sin costo, al Tribunal Supremo Electoral,\ntoda la información necesaria para que éste elabore el censo nacional electoral.",
        "number": "55"
      },
      {
        "position": 28454,
        "type": "article",
        "body": "El Censo Nacional Electoral es público, permanente e inalterable. La\ninscripción de los ciudadanos, así como las modificaciones ocurridas por muerte,\ncambio de vecindario, suspensión, pérdida o restablecimiento de la ciudadanía se\nverificará en los plazos y con las modalidades que determine la Ley.",
        "number": "56"
      },
      {
        "position": 28768,
        "type": "article",
        "body": "La acción penal por los delitos electorales establecidos por la ley es\npública y prescribe en cuatro (4) años.",
        "number": "57"
      },
      {
        "position": 28893,
        "type": "article",
        "body": "La justicia ordinaria, sin distinción de fueros, conocerá de los delitos y\nfaltas electorales.\n\nTÍTULO II\nDE LAS DECLARACIONES,\nDERECHOS Y GARANTIAS\n\nCAPÍTULO |\nDE LAS DECLARACIONES",
        "number": "58"
      },
      {
        "position": 29002,
        "type": "title",
        "number": " II",
        "name": "DE LAS DECLARACIONES,",
        "capitulos": []
      },
      {
        "position": 29056,
        "type": "chapter",
        "name": "|\nDE LAS DECLARACIONES\n\n",
        "number": " |\n",
        "articulos": []
      },
      {
        "position": 29089,
        "type": "article",
        "body": "La persona humana es el fin supremo de la Sociedad y del Estado.\nTodos tienen la obligación de respetarla y protegerla. La dignidad del ser humano\nes inviolable. Para garantizar los derechos y libertades reconocidos en esta\nConstitución, créase la institución del Comisionado Nacional de los Derechos\nHumanos. La organización, prerrogativas y atribuciones del Comisionado\nNacional de los Derechos Humanos será objeto de una Ley Especial.\n\n1 Artículo. 55. Reformado por Decreto No.412-2002 de fecha 13 de noviembre de 2002. Y Publicada en\nel Diario Oficial la Gaceta No.30, 017 del 20 de febrero del 2003. Ratificado por el Decreto No.154-2003\ndel 23 de septiembre de 2003, publicado en la Gaceta No. 30,253 del 1 de diciembre del 2003.\n\n",
        "number": "59"
      },
      {
        "position": 29842,
        "type": "article",
        "body": "Reformado por Decreto No. 191-94 de fecha 15 de diciembre de 1994, publicado en el\n\nDiario Oficial La Gaceta No. 27,553 de fecha 14 de febrero de 1995. Ratificado por Decreto No. 2-95 de\nfecha 7 de febrero de 1995, publicado en el Diario Oficial La Gaceta No.27, 595 del 4 de marzo de 1995.\n\n  \n\n \n\n\" CEDIJ\nha\n\f>.\n\nED\n\nHonduras",
        "number": "59"
      },
      {
        "position": 30184,
        "type": "article",
        "body": "Todos los hombres nacen libres e iguales en derechos.\n\nEn Honduras no hay clases privilegiadas. Todos los hondureños son iguales ante\nla Ley.\n\nSe declara punible toda discriminación por motivo de sexo, raza, clase y cualquier\notra lesiva a la dignidad humana.\n\nLa Ley establecerá los delitos y sanciones para el infractor de este precepto.",
        "number": "60"
      },
      {
        "position": 30538,
        "type": "article",
        "body": "La Constitución garantiza a los hondureños y extranjeros residentes\nen el país, el derecho a la inviolabilidad de la vida, a la seguridad individual, a la\nlibertad, a la igualdad ante la ley y a la propiedad.",
        "number": "61"
      },
      {
        "position": 30761,
        "type": "article",
        "body": "Los derechos de cada hombre están limitados por los derechos de\nlos demás, por la seguridad de todos y por las justas exigencias del bienestar\ngeneral y del desenvolvimiento democrático.",
        "number": "62"
      },
      {
        "position": 30962,
        "type": "article",
        "body": "Las declaraciones, derechos y garantías que enumera esta\nConstitución, no serán entendidos como negación de otras declaraciones,\nderechos y garantías no especificadas, que nacen de la soberanía, de la forma\nrepublicana, democrática y representativa de gobierno y de la dignidad del\nhombre.",
        "number": "63"
      },
      {
        "position": 31266,
        "type": "article",
        "body": "No se aplicarán leyes y disposiciones gubernativas o de cualquier\n\notro orden, que regulen el ejercicio de las declaraciones, derechos y garantías\nestablecidos en esta Constitución, si los disminuyen, restringen otergiversan.\n\nCAPÍTULO II\nDE LOS DERECHOS INDIVIDUALES",
        "number": "64"
      },
      {
        "position": 31506,
        "type": "chapter",
        "name": "\nDE LOS DERECHOS INDIVIDUALES\n\n",
        "number": " II\n",
        "articulos": []
      },
      {
        "position": 31548,
        "type": "article",
        "body": "El derecho a la vida es inviolable",
        "number": "65"
      },
      {
        "position": 31597,
        "type": "article",
        "body": "Se prohíbe la pena de muerte.",
        "number": "66"
      },
      {
        "position": 31641,
        "type": "article",
        "body": "Al que está por nacer se le considerará nacido para todo lo que le\nfavorezca dentro de los límites establecidos por la Ley.",
        "number": "67"
      },
      {
        "position": 31779,
        "type": "article",
        "body": "Toda persona tiene derecho a que se respete su integridad física,\n\nsíquica y moral.\nNadie debe ser sometido a torturas, ni penas o tratos crueles, inhumanos o\n\ndegradantes.\n5 JEDI\nZ c\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nToda persona privada de libertad será tratada con el respeto debido a la dignidad\ninherente al ser humano.",
        "number": "68"
      },
      {
        "position": 32118,
        "type": "article",
        "body": "La libertad personal es inviolable y sólo con arreglo a las leyes podrá\nser restringida o suspendida temporalmente.",
        "number": "69"
      },
      {
        "position": 32248,
        "type": "article",
        "body": "Todos los hondureños tienen derecho a hacer lo que no perjudique a\notro y nadie estará obligado a hacer lo que no estuviere legalmente prescrito ni\nimpedido de ejecutar lo que la Ley no prohíbe.\n\nNinguna persona podrá hacerse justicia por sí misma, ni ejercer violencia para\nreclamar su derecho.\n\nNingún servicio personal es exigible, ni deberá prestarse gratuitamente, sino en\nvirtud de ley o de sentencia fundada en la Ley.\n\nArticulo 71.5 Ninguna persona puede ser detenida ni incomunicada por más de\nveinticuatro (24) horas posteriores a su detención, sin ser puesta en libertad o ala\norden de la autoridad competente para iniciar su proceso de juzgamiento.\n\nExcepcionalmente este plazo lo extenderá la autoridad competente hasta cuarenta\ny ocho (48) horas, cuando se trate de delitos de investigación compleja, a causa\nde la multiplicidad de los hechos relacionados, dificultad en la obtención de\npruebas o por el elevado número de imputados o víctimas.\n\nLa medida de excepcionalidad debe ser desarrollada en el Código Procesal Penal.\n\nLa detención Judicial para inquirir no podrá exceder de seis (6) días contados\ndesde el momento en que se produzca la misma.",
        "number": "70"
      },
      {
        "position": 33427,
        "type": "article",
        "body": "Es libre la emisión del pensamiento por cualquier medio de difusión,\nsin previa censura. Son responsables ante la ley los que abusen de este derecho y\naquellos que por medios directos o indirectos restrinjan o impidan la comunicación\ny circulación de ideas y opiniones.",
        "number": "72"
      },
      {
        "position": 33711,
        "type": "article",
        "body": "Los talleres de impresión, las estaciones radio eléctricas, de\ntelevisión y de cualesquiera otros medios de emisión y difusión del pensamiento,\nasí como todos sus elementos, no podrán ser decomisados ni confiscados, ni\nclausuradas o interrumpidas sus labores por motivo de delito o falta en la emisión\ndel pensamiento sin perjuicio de las responsabilidades en que se haya incurrido\n\n",
        "number": "73"
      },
      {
        "position": 34109,
        "type": "article",
        "body": "Reformado por Decreto No.106-2011 de fecha 24 de junio de 2011 y Publicado en el\nDiario Oficial La Gaceta No. 32,588 del 8 de agosto de 2011. Ratificado por Decreto No. 88-2012 de\nfecha 24 de mayo de 2012 y publicado en el Diario Oficial La Gaceta No. 32, 847 de fecha 15 de junio de\n2012.\n\n1 CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\npor estos motivos, de conformidad con la Ley.\n\nNinguna empresa de difusión del pensamiento podrá recibir subvenciones de\ngobiernos o partidos políticos extranjeros. La Ley establecerá la sanción que\ncorresponda por la violación de este precepto.\n\nLa dirección de los periódicos impresos, radiales o televisados, y la orientación\nintelectual, política y administrativa de los mismos, será ejercida exclusivamente\npor hondureños por nacimiento.",
        "number": "71"
      },
      {
        "position": 34902,
        "type": "article",
        "body": "No se puede restringir el derecho de emisión del pensamiento por\nvías o medios indirectos, tales como el abuso de controles oficiales o particulares\ndel material usado para la impresión de periódicos; de las frecuencias o de\nenseres o aparatos usados para difundir la información.",
        "number": "74"
      },
      {
        "position": 35197,
        "type": "article",
        "body": "La Ley que regule la emisión del pensamiento, podrá establecer\ncensura previa, para proteger los valores éticos y culturales de la sociedad, así\ncomo los derechos de las personas, especialmente de la infancia, de la\nadolescencia y de la juventud.\n\nLa propaganda comercial de bebidas alcohólicas y consumo de tabaco será\nregulada por la Ley.",
        "number": "75"
      },
      {
        "position": 35552,
        "type": "article",
        "body": "Se garantiza el derecho al honor, a la intimidad personal, familiar y a la\npropia imagen.",
        "number": "76"
      },
      {
        "position": 35656,
        "type": "article",
        "body": "Se garantiza el libre ejercicio de todas las religiones y cultos sin\npreeminencia alguna, siempre que no contravengan las leyes y el orden público.\n\nLos ministros de las diversas religiones, no podrán ejercer cargos públicos ni\nhacer en ninguna forma propaganda política, invocando motivos de religión o\nvaliéndose, como medio para tal fin, de las creencias religiosas del pueblo.",
        "number": "77"
      },
      {
        "position": 36051,
        "type": "article",
        "body": "Se garantizan las libertades de asociación y de reunión siempre que\nno sean contrarias al orden público y a las buenas costumbres.",
        "number": "78"
      },
      {
        "position": 36196,
        "type": "article",
        "body": "Toda persona tiene derecho de reunirse con otras, pacíficamente y\nsin armas, en manifestación pública o en asamblea transitoria, en relación con sus\nintereses comunes de cualquier índole, sin necesidad de aviso o permiso especial.\n\nLas reuniones al aire libre y las de carácter político podrán ser sujetas a un\nrégimen de permiso especial con el único fin de garantizar el orden público.\n\n7 CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\n ",
        "number": "79"
      },
      {
        "position": 36646,
        "type": "article",
        "body": "Toda persona o asociación de personas tiene el derecho de presentar\npeticiones a las autoridades ya sea por motivos de interés particular o general y de\nobtener pronta respuesta en el plazo legal.",
        "number": "80"
      },
      {
        "position": 36857,
        "type": "article",
        "body": "Toda persona tiene derecho a circular libremente, salir, entrar y\npermanecer en el territorio nacional.\n\nNadie puede ser obligado a mudar de domicilio o residencia, sino en los casos\nespeciales y con los requisitos que la Ley señala.",
        "number": "81"
      },
      {
        "position": 37105,
        "type": "article",
        "body": "El derecho de defensa es inviolable.\n\nLos habitantes de la República tienen libre acceso a los tribunales para ejercitar\nsus acciones en la forma que señalan las leyes.",
        "number": "82"
      },
      {
        "position": 37288,
        "type": "article",
        "body": "Corresponde al Estado nombrar procuradores para la defensa de los\npobres y para que velen por las personas e intereses de los menores e incapaces.\nDarán a ellos asistencia legal y los representarán judicialmente en la defensa de\nSu libertad individual y demás derechos.",
        "number": "83"
      },
      {
        "position": 37572,
        "type": "article",
        "body": "Nadie podrá ser arrestado o detenido sino en virtud de mandato\nescrito de autoridad competente, expedido con las formalidades legales y por\nmotivo previamente establecido en la Ley.\n\nNo obstante, el delincuente infraganti puede ser aprehendido por cualquier\npersona para el único efecto de entregarlo a la autoridad.\n\nEl arrestado o detenido debe ser informado en el acto y con toda claridad de sus\nderechos y de los hechos que se le imputan; y además, la autoridad debe\npermitirle comunicar su detención a un pariente o persona de su elección.",
        "number": "84"
      },
      {
        "position": 38131,
        "type": "article",
        "body": "Ninguna persona puede ser detenida o presa sino en los lugares que\ndetermine la Ley.",
        "number": "85"
      },
      {
        "position": 38230,
        "type": "article",
        "body": "Toda persona sometida a juicio, que se encuentre detenida, tiene\nderecho a permanecer separada de quienes hubieren sido condenados por\nsentencia judicial.",
        "number": "86"
      },
      {
        "position": 38399,
        "type": "article",
        "body": "Las cárceles son establecimientos de seguridad y defensa social. Se\nprocurará en ellas la rehabilitación del recluido y su preparación para el trabajo.",
        "number": "87"
      },
      {
        "position": 38565,
        "type": "article",
        "body": "No se ejercerá violencia ni coacción de ninguna clase sobre las\npersonas para forzarlas a declarar.\n\n1 CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nNadie puede ser obligado en asunto penal, disciplinario o de policía, a declarar\ncontra sí mismo, contra su cónyuge o compañero de hogar, ni contra sus parientes\ndentro del cuarto grado de consanguinidad o segundo de afinidad.\n\nSólo hará prueba la declaración rendida ante juez competente.\n\nToda declaración obtenida con infracción de cualesquiera de estas disposiciones,\nes nula y los responsables incurrirán en las penas que establezca la ley.",
        "number": "88"
      },
      {
        "position": 39171,
        "type": "article",
        "body": "Toda persona es inocente mientras no se haya declarado su\nresponsabilidad por autoridad competente.",
        "number": "89"
      },
      {
        "position": 39285,
        "type": "article",
        "body": "Nadie puede ser juzgado sino por Juez o Tribunal competente con\nlas formalidades, derechos y garantías que la Ley establece.\n\nSe reconoce el fuero de guerra para los delitos y faltas de orden militar. En ningún\ncaso los tribunales militares podrán extender su jurisdicción sobre personas que\nno estén en servicio activo en las fuerzas Armadas.\n\nArticulo 91. Cuando en un delito o falta de orden militar, estuviese implicado un\ncivil o un militar de baja, conocerá del caso la autoridad competente del fuero\ncomún.",
        "number": "90"
      },
      {
        "position": 39814,
        "type": "article",
        "body": "Solo podrá decretarse Auto de Formal Procesamiento, cuando\nexista evidencia probatoria de la existencia de un delito e indicios racionales de\nque el imputado es autor o cómplice.\n\nEn la misma forma se hará la declaratoria de reo.",
        "number": "92"
      },
      {
        "position": 40059,
        "type": "article",
        "body": "Aún con auto de prisión, ninguna persona puede ser llevada a la\ncárcel ni detenida en ella, si otorga caución suficiente, de conformidad con la Ley.",
        "number": "93"
      },
      {
        "position": 40222,
        "type": "article",
        "body": "A nadie se impondrá pena alguna sin haber sido oído y vencido en\njuicio, y sin que le haya sido impuesta por resolución ejecutoria de juez o autoridad\ncompetente.\n\nEn los casos de apremio y otras medidas de igual naturaleza en materia civil o\nlaboral, así como en los de multa o arresto en materia de policía, siempre deberá\nser oído el afectado.\n\n",
        "number": "94"
      },
      {
        "position": 40585,
        "type": "article",
        "body": "Interpretado, mediante Decreto No.58-93 de fecha 30 de marzo de 1993 y\npublicado en el Diario Oficial la Gaceta N* 27,059 del 2 de junio de 1993.\n\n",
        "number": "90"
      },
      {
        "position": 40763,
        "type": "article",
        "body": "Reformado por Decreto No.106-2011 de fecha 24 de junio de 2011 y publicado en el Diario\nOficial La Gaceta No.32, 588 del 8 de agosto de 2011. Ratificado por Decreto No. 88-2012 de fecha 24 de\njunio de 2012 y publicado en el Diario Oficial La Gaceta No. 32,847 de 15 de junio de 2012.\n\n \n\n1 CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras",
        "number": "92"
      },
      {
        "position": 41109,
        "type": "article",
        "body": "Ninguna persona será sancionada con penas no establecidas\npreviamente en la Ley, ni podrá ser juzgada otra vez por los mismos hechos\npunibles que motivaron anteriores enjuiciamientos.",
        "number": "95"
      },
      {
        "position": 41307,
        "type": "article",
        "body": "La Ley no tiene efecto retroactivo, excepto en materia penal cuando\nla nueva Ley favorezca al delincuente o procesado.",
        "number": "96"
      },
      {
        "position": 41440,
        "type": "article",
        "body": "Nadie podrá ser condenado a penas infamantes, proscriptivas o\nconfiscatorias.\n\nSe establece la pena de privación de la libertad a perpetuidad, la Ley Penal\ndeterminará su aplicación para aquellos delitos en cuya comisión concurran\ncircunstancias graves, ofensivas y degradantes, que por su impacto causen\nconmoción, rechazo, indignación y repugnancia en la comunidad nacional.\n\nLas penas privativas de la libertad por simples delitos y las acumuladas por varios\ndelitos se fijarán en la Ley Penal.",
        "number": "97"
      },
      {
        "position": 41952,
        "type": "article",
        "body": "Ninguna persona podrá ser detenida, arrestada o presa por\nobligaciones que no provengan de delito o falta.",
        "number": "98"
      },
      {
        "position": 42073,
        "type": "article",
        "body": "El domicilio es inviolable. Ningún ingreso o registro podrá verificarse\nsin consentimiento de la persona que lo habita o resolución de autoridad\ncompetente. No obstante, puede ser allanado, en caso de urgencia, para impedir\nla comisión o impunidad de delitos o evitar daños graves a la persona o a la\npropiedad.\n\nExceptuando los casos de urgencia, el allanamiento del domicilio no puede\nverificarse de las seis (6) de la tarde a las seis (6) de la mañana, sin incurrir en\nresponsabilidad.\n\nLa Ley determinará los requisitos y formalidades para que tenga lugar el ingreso,\nregistro o allanamiento, así como las responsabilidades en que pueda incurrir\nquien lo lleve a cabo.",
        "number": "99"
      },
      {
        "position": 42760,
        "type": "article",
        "body": "Toda persona tiene derecho a la inviolabilidad y al secreto de las\ncomunicaciones, en especial de las postales, telegráficas y telefónicas, salvo\nresolución judicial.\n\n1",
        "number": "100"
      },
      {
        "position": 42945,
        "type": "article",
        "body": "Reformado mediante Decreto No.46-97 de fecha 5 de mayo de 1997 y publicado en el\nDiario Oficial La Gaceta No. 28,318 de fecha 23 de julio de 1997. Ratificado por Decreto No.258-98 de\nfecha 30 de octubre de 1998, publicado en la Gaceta N*28,736 de fecha 9 de diciembre de 1998.\n\n \n\n» CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nLos libros y comprobantes de los comerciantes y los documentos personales,\núnicamente estarán sujetos a inspección o fiscalización de la autoridad\ncompetente, de conformidad con la Ley.\n\nLas comunicaciones, los libros, comprobantes y documentos a que se refiere el\npresente artículo, que fueren violados o sustraídos, no harán fe en juicio.\n\nEn todo caso, se guardara siempre el secreto respecto de los asuntos\nestrictamente privados que no tengan relación con el asunto objeto de la acción de\nla autoridad.",
        "number": "97"
      },
      {
        "position": 43793,
        "type": "article",
        "body": "Honduras reconoce el derecho de asilo en la forma y condiciones\nque establece la Ley.\n\nCuando procediere de conformidad con la Ley revocar o no otorgar el asilo, en\nningún caso se expulsará al perseguido político o al asilado, al territorio del Estado\nque pueda reclamarlo.\n\nEl Estado no autorizará la extradición de reos por delitos políticos y comunes\nconexos.",
        "number": "101"
      },
      {
        "position": 44171,
        "type": "article",
        "body": "Ningún hondureño podrá ser expatriado ni entregado por las\nautoridades a un Estado extranjero.\n\nSe exceptúan de esta disposición los casos relacionados con delitos de tráfico de\nestupefacientes en cualquiera de sus tipologías, terrorismo y cualquier otro ilícito\nde criminalidad organizada y cuando exista Tratado o Convenio de extradición\ncon el país solicitante.\n\nEn ningún caso se podrá extraditar a un hondureño por delitos políticos y comunes\nconexos.",
        "number": "102"
      },
      {
        "position": 44644,
        "type": "article",
        "body": "El Estado reconoce, fomenta y garantiza la existencia de la\npropiedad privada en su más amplio concepto de función social y sin más\nlimitaciones que aquellas que por motivos de necesidad o de interés público\nestablezca la Ley.",
        "number": "103"
      },
      {
        "position": 44886,
        "type": "article",
        "body": "El derecho de la propiedad no perjudica el dominio eminente del\nEstado.\n\n1",
        "number": "104"
      },
      {
        "position": 44976,
        "type": "article",
        "body": "Reformado mediante Decreto No.269-2011 de fecha 19 de enero de 2012 y publicado en\nel Diario Oficial La Gaceta No.32, 729 de fecha 24 de enero de 2012. Ratificado por Decreto No.2-2012\nde fecha 25 de enero 2012 y publicado en el diario Oficial La Gaceta No. 32,758 de fecha 27 de febrero\nde 2012.\n\n” CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras",
        "number": "102"
      },
      {
        "position": 45333,
        "type": "article",
        "body": "Se prohíbe la confiscación de bienes.\nLa propiedad no puede ser limitada en forma alguna por causa de delito político.\nEl derecho de reivindicar los bienes confiscados es imprescriptible.",
        "number": "105"
      },
      {
        "position": 45536,
        "type": "article",
        "body": "Nadie puede ser privado de su propiedad sino por causa de\nnecesidad o interés público calificados por la Ley o por resolución fundada en Ley,\ny sin que medie previa indemnización justipreciada.\n\nEn caso de guerra o conmoción interior, no es indispensable que la indemnización\nsea previa, pero el pago correspondiente se hará, a más tardar, (2) dos años\ndespués de concluido el estado de emergencia.",
        "number": "106"
      },
      {
        "position": 45950,
        "type": "article",
        "body": "Los terrenos del Estado, ejidales, comunales o de propiedad privada\nsituados en la zona limítrofe a los estados vecinos, o en el litoral de ambos mares,\nen una extensión de (40) cuarenta kilómetros hacia el interior del país, y los de las\nislas, cayos, arrecifes, escolladeros, peñones, sirtes y bancos de arena, solo\npodrán ser adquiridos o poseídos o tenidos a cualquier título por hondureños de\nnacimiento, por sociedades integradas en su totalidad por socios hondureños y por\nlas instituciones del Estado, bajo pena de nulidad del respectivo acto o contrato.\n\nLa adquisición de bienes urbanos, comprendidos en los límites indicados en el\npárrafo anterior, será objeto de una legislación especial.\n\nSe prohíbe a los registradores de la propiedad la inscripción de documentos que\ncontravengan estas disposiciones.",
        "number": "107"
      },
      {
        "position": 46781,
        "type": "article",
        "body": "Todo autor, inventor, productor o comerciante gozará de la\npropiedad exclusiva de su obra, invención, marca o nombre comercial con arreglo\nala Ley.",
        "number": "108"
      },
      {
        "position": 46944,
        "type": "article",
        "body": "Los impuestos no serán confiscatorios.\n\nNadie está obligado al pago de impuestos y demás tributos que no hayan sido\nlegalmente decretados por el Congreso Nacional, en sesiones ordinarias.\n\nNinguna autoridad aplicará disposiciones en contravención a este precepto sin\nincurrir en la responsabilidad que determine la Ley.",
        "number": "109"
      },
      {
        "position": 47279,
        "type": "article",
        "body": "Ninguna persona natural que tenga la libre administración de sus\nbienes, puede ser privada del derecho de terminar sus asuntos civiles por\n\ntransacción o arbitramento.\n22 ñ /\nJEDI\n==\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nCAPÍTULO III\nDE LOS DERECHOS SOCIALES",
        "number": "110"
      },
      {
        "position": 47510,
        "type": "chapter",
        "name": "\nDE LOS DERECHOS SOCIALES\n\n",
        "number": " III\n",
        "articulos": []
      },
      {
        "position": 47549,
        "type": "article",
        "body": "La familia, el matrimonio, la maternidad y la infancia están bajo la\nprotección del Estado.",
        "number": "111"
      },
      {
        "position": 47656,
        "type": "article",
        "body": "Se reconoce el derecho del hombre y de la mujer, que tengan la\ncalidad de tales naturalmente, a contraer matrimonio entre sí, así como la igualdad\njurídica de los cónyuges.\n\nSólo es válido el matrimonio civil celebrado ante funcionario competente y con las\ncondiciones requeridas por la Ley.\n\nSe reconoce la unión de hecho entre las personas igualmente capaces para\ncontraer matrimonio. La Ley señalará las condiciones para que surta los efectos\ndel matrimonio.\n\nSe prohíbe el matrimonio y la unión de hecho entre personas del mismo sexo.\n\nLos matrimonios o uniones de hecho entre personas del mismo sexo celebrados o\nreconocidos bajo las leyes de otros países no tendrán validez en Honduras.",
        "number": "112"
      },
      {
        "position": 48364,
        "type": "article",
        "body": "Se reconoce el divorcio como medio de disolución del vínculo\nmatrimonial.\n\nLa Ley regulará sus causales y efectos",
        "number": "113"
      },
      {
        "position": 48493,
        "type": "article",
        "body": "Todos los hijos tienen los mismos derechos y deberes.\n\nNo se reconocen calificaciones sobre la naturaleza de la filiación. En ningún\nregistro o documento referente a la filiación se consignará declaración alguna\ndiferenciando los nacimientos ni señalando el estado civil de los padres.",
        "number": "114"
      },
      {
        "position": 48793,
        "type": "article",
        "body": "Se autoriza la investigación de la paternidad. La Ley determinará el\nprocedimiento.\n\n2",
        "number": "115"
      },
      {
        "position": 48895,
        "type": "article",
        "body": "Reformado por Decreto No. 176-2004 de fecha 28 de octubre del 2004, publicado en el\nDiario Oficial la Gaceta No 30,586 de fecha 03 de Enero del 2005. Ratificado por el Decreto No.36-2005\nde fecha 29 de marzo del 2005, publicado en el Diario Oficial la Gaceta No. 30,687 de fecha 4 de mayo\ndel 2005.\n\nCEDIJ\nha\n\f—\no\n\n ",
        "number": "112"
      },
      {
        "position": 49227,
        "type": "article",
        "body": "Se reconoce el derecho de adopción a las personas unidas por el\nmatrimonio o unión de hecho.\n\nSe prohíbe dar en adopción niños o niñas a matrimonios o uniones de hecho\nconformados por personas del mismo sexo. La Ley regulará esta institución.",
        "number": "116"
      },
      {
        "position": 49487,
        "type": "article",
        "body": "Los ancianos merecen la protección especial del Estado.",
        "number": "117"
      },
      {
        "position": 49558,
        "type": "article",
        "body": "El patrimonio familiar será objeto de una legislación especial que lo\nproteja y fomente.\n\nCAPÍTULO IV _\nDE LOS DERECHOS DEL NIÑO",
        "number": "118"
      },
      {
        "position": 49662,
        "type": "chapter",
        "name": "_\nDE LOS DERECHOS DEL NIÑO\n\n",
        "number": " IV _\n",
        "articulos": []
      },
      {
        "position": 49702,
        "type": "article",
        "body": "El Estado tiene la obligación de proteger a la infancia.\n\nLos niños gozarán de la protección prevista en los acuerdos internacionales que\nvelan por sus derechos.\n\nLas leyes de protección a la infancia son de orden público y los establecimientos\noficiales destinados a dicho fin tienen carácter de centros de asistencia social.",
        "number": "119"
      },
      {
        "position": 50044,
        "type": "article",
        "body": "Los menores de edad, deficientes física o mentalmente, los de\nconducta irregular, los huérfanos y los abandonados, están sometidos a una\nlegislación especial de rehabilitación, vigilancia y protección según el caso.",
        "number": "120"
      },
      {
        "position": 50275,
        "type": "article",
        "body": "Los padres están obligados a alimentar, asistir y educar a sus hijos\ndurante su minoría de edad, y en los demás casos en que legalmente proceda.\n\nEl Estado brindará especial protección a los menores cuyos padres o tutores estén\nimposibilitados económicamente para proveer a su crianza y educación. 1\n\nEstos padres o tutores gozarán de preferencia, para el desempeño de cargos\npúblicos en iguales circunstancias de idoneidad.",
        "number": "121"
      },
      {
        "position": 50715,
        "type": "article",
        "body": "La Ley establecerá la jurisdicción y los tribunales especiales que\nconocerán de los asuntos de familia y de menores.\n\nNo se permitirá el ingreso de un menor de dieciocho (18) años a una cárcel o\npresidio\n\n2",
        "number": "122"
      },
      {
        "position": 50938,
        "type": "article",
        "body": "Reformado por Decreto No.176-2004 de fecha 28 de octubre de 2004, publicado en el Diario\nOficial La Gaceta No.30, 586 de fecha 3 de enero de 2005. Ratificado por Decreto No.36-2005 de fecha 29 de\nmarzo del 2005 y publicado en el Diario Oficial La Gaceta No. 30,687 de fecha 4 de mayo del 2005.\n\n",
        "number": "116"
      },
      {
        "position": 51249,
        "type": "article",
        "body": "Párrafo segundo. Interpretado mediante Decreto No. 41-95 de fecha 14 de marzo de 1995 y\npublicado en el Diario Oficial La Gaceta No. 27,633 del 21 de Abril de 1995.\n\n” CEDIJ\nha\n\fPoder Judicial\nHonduras",
        "number": "122"
      },
      {
        "position": 51466,
        "type": "article",
        "body": "Todo niño deberá gozar de los beneficios de la seguridad social y la\neducación.\n\nTendrá derecho a crecer y desarrollarse en buena salud, para lo cual deberá\nproporcionarse, tanto a él como a su madre, cuidados especiales desde el período\nprenatal, teniendo derecho de disfrutar de alimentación, vivienda, educación,\nrecreo, deportes y servicios médicos adecuados.",
        "number": "123"
      },
      {
        "position": 51845,
        "type": "article",
        "body": "Todo niño debe ser protegido contra toda forma de abandono,\ncrueldad y explotación. No será objeto de ningún tipo de trata.\n\nNo deberá trabajar antes de una edad mínima adecuada, ni se le permitirá que se\ndedique a ocupación o empleo alguno que pueda perjudicar su salud, educación, o\nimpedir su desarrollo físico, mental o moral.\n\nSe prohíbe la utilización de los menores por sus padres y otras personas, para\nactos de mendicidad.\n\nLa ley señalará las penas aplicables a quienes incurran en la violación de este\nprecepto.",
        "number": "124"
      },
      {
        "position": 52383,
        "type": "article",
        "body": "Los medios de comunicación deberán cooperar en la formación y\neducación del niño.",
        "number": "125"
      },
      {
        "position": 52480,
        "type": "article",
        "body": "Todo niño debe en cualquier circunstancia, figurar entre los primeros\nque reciban auxilio, protección y socorro.\n\nCAPÍTULO V\nDEL TRABAJO",
        "number": "126"
      },
      {
        "position": 52608,
        "type": "chapter",
        "name": "\nDEL TRABAJO\n\n",
        "number": " V\n",
        "articulos": []
      },
      {
        "position": 52632,
        "type": "article",
        "body": "Toda persona tiene derecho al trabajo, a escoger libremente su\nocupación y a renunciar a ella, a condiciones equitativas y satisfactorias de trabajo\ny a la protección contra el desempleo.",
        "number": "127"
      },
      {
        "position": 52835,
        "type": "article",
        "body": "Las leyes que rigen las relaciones entre patronos y trabajadores son\n\nde orden público. Son nulos los actos, estipulaciones o convenciones que\nimpliquen renuncia, disminuyan, restrinjan o tergiversen las siguientes garantías:\n\n1. La jornada diurna ordinaria de trabajo no excederá de (8) ocho horas\ndiarias, ni de (44) cuarenta y cuatro a la semana.\n\nLa jornada nocturna ordinaria de trabajo no excederá de (6) seis horas\n\n5 e JEDI\nc\n\fMN\n\n6\n\nPoder Judicial\nHonduras\n\ndiarias, ni de treinta y seis (36) a la semana. La jornada mixta ordinaria de\ntrabajo no excederá de (7) siete horas diarias ni de (42) cuarenta y dos a la\nsemana;\n\nTodas estas jornadas se remunerarán con un salario igual al de (48)\ncuarenta y ocho horas de trabajo. La remuneración del trabajo realizado en\nhoras extraordinarias se hará conforme a lo que dispone la Ley:\n\nEstas disposiciones no se aplicarán en los casos de excepción, muy\ncalificados, que la Ley señale;\n\nA ningún trabajador se podrá exigir el desempeño de labores que se\nextiendan a más de (12) doce horas en cada período de (24) veinticuatro\nhoras sucesivas, salvo los casos calificados por la Ley;\n\nA trabajo igual corresponde salario igual sin discriminación alguna, siempre\nque el puesto, la jornada y las condiciones de eficiencia y tiempo de servicio\nsean también iguales;\n\nEl salario deberá pagarse con moneda de curso legal;\n\nLos créditos a favor de los trabajadores por salarios, indemnización y\ndemás prestaciones sociales, serán singularmente privilegiados, de\nconformidad con la ley:\n\nTodo trabajador tiene derecho a devengar un salario mínimo, fijado\nperiódicamente con intervención del Estado, los patronos y los\ntrabajadores, suficiente para cubrir las necesidades normales de su hogar,\nen el orden material y cultural, atendiendo a las modalidades de cada\ntrabajo, a las particulares condiciones de cada región y de cada labor, al\ncosto de la vida, a la aptitud relativa de los trabajadores y a los sistemas de\nremuneración de las empresas;\n\nigualmente se señalará un salario mínimo profesional en aquellas\nactividades en que el mismo no estuviese regulado por un contrato o\nconvención colectiva;\n\nEl salario mínimo está exento de embargo, compensación y deducciones,\nsalvo lo dispuesto por la Ley atendiendo a obligaciones familiares y\nsindicales del trabajador;\n\nEl patrono está obligado a cumplir y hacer que se cumplan en las\ninstalaciones de sus establecimientos, las disposiciones legales sobre\nhigiene y salubridad, adoptando las medidas de seguridad adecuadas en el\ntrabajo, que permitan prevenir los riesgos profesionales y asegurar la\nintegridad física y mental de los trabajadores.\n\n2 CEDIJ\nha\n\f10.\n\n11.\n\nMN\n\n6\n\nPoder Judicial\nHonduras\n\nBajo el mismo régimen de previsión quedarán sujetos los patronos de\nexplotaciones agrícolas. Se establecerá una protección especial para la\nmujer y los menores;\n\nLos menores de (16) diez y seis años y los que hayan cumplido esa edad y\nsigan sometidos a la enseñanza en virtud de la legislación nacional, no\npodrán ser ocupados en trabajo alguno. No obstante, las autoridades de\ntrabajo podrán autorizar su ocupación cuando lo consideren indispensable para la\nsubsistencia de los mismos, de sus padres o de sus hermanos y siempre que ello\nno impida cumplir con la educación obligatoria;\n\nPara los menores de (17) diecisiete años la jornada de trabajo que deberá\nser diurna, no podrá exceder de (6) seis horas diarias ni de (30) treinta a la\nsemana, en cualquier clase de trabajo;\n\nEl trabajador tendrá derecho a disfrutar cada año de un período de\nvacaciones remuneradas, cuya extensión y oportunidad serán reguladas\npor la Ley:\n\nEn todo caso, el trabajador tendrá derecho al pago en efectivo de las\nvacaciones causadas y de las proporcionales correspondientes al período\ntrabajado;\n\nLas vacaciones no podrán compensarse por dinero, ni acumularse y el\npatrono está obligado a otorgarlas al trabajador y éste a disfrutarlas;\n\nLa Ley regulará estas obligaciones y señalará los casos de excepción\npermitidos para acumular y compensar vacaciones;\n\nlos trabajadores tendrán derecho a descanso remunerado en los días\nferiados que señale la Ley. Esta determinará la clase de labores en que no\nregirá esta disposición pero en estos casos los trabajadores tendrán\nderecho a remuneración extraordinaria;\n\nSe reconoce el derecho de los trabajadores al pago del séptimo día; los\ntrabajadores permanentes recibirán, además, el pago del décimo tercer\nmes en concepto de aguinaldo. La Ley regulará las modalidades y forma de\naplicación de estas disposiciones;\n\nLa mujer tiene derecho a descanso antes y después del parto, sin pérdida\nde su trabajo ni de su salario. En el período de lactancia tendrá derecho a\nun descanso por día para amamantar a sus hijos. El patrono no podrá dar\npor terminado el contrato de trabajo de la mujer grávida ni después del\nparto, sin comprobar previamente una causa justa ante juez competente, en\nlos casos y condiciones que señale la ley;\n\n27\n\nCIEDIJ\nhe\n\fPoder Judicial\nHonduras\n\n12. Los patronos están obligados a indemnizar al trabajador por los accidentes\nde trabajo y las enfermedades profesionales, de conformidad con la Ley;\n\n13. Se reconoce el derecho de huelga y de paro. La Ley reglamentará su\nejercicio y podrá someterlo a restricciones especiales en los servicios\npúblicos que determine;\n\n14. Los trabajadores y los patronos tienen derecho, conforme a la ley, a\nasociarse libremente para los fines exclusivos, de su actividad económico-\nsocial, organizando sindicatos o asociaciones profesionales; y,\n\n15. El Estado tutela los contratos individuales y colectivos, celebrados entre\npatronos y trabajadores.",
        "number": "128"
      },
      {
        "position": 58483,
        "type": "article",
        "body": "La Ley garantiza la estabilidad de los trabajadores en sus empleos,\nde acuerdo con las características de las industrias y profesiones, y las justas\ncausas de separación. Cuando el despido injustificado surta efecto y firme que\nsea, la sentencia condenatoria respectiva, el trabajador tendrá derecho a su\nelección, a una remuneración en concepto de salarios dejados de percibir, a título\nde daños y perjuicios, y a las indemnizaciones legales y convencionalmente\nprevistas; 0, a que se le reintegre al trabajo con el reconocimiento de salarios\ndejados de percibir, a título de daños y perjuicios.",
        "number": "129"
      },
      {
        "position": 59095,
        "type": "article",
        "body": "Se reconoce al trabajador a domicilio una situación jurídica análoga\na la de los demás trabajadores, habida consideración de las particularidades de su\nlabor.",
        "number": "130"
      },
      {
        "position": 59269,
        "type": "article",
        "body": "Los trabajadores domésticos serán amparados por la legislación\nsocial. Quienes presten servicios de carácter doméstico en empresas industriales,\ncomerciales, sociales y demás equiparables, serán considerados como\ntrabajadores manuales y tendrán los derechos reconocidos a éstos.",
        "number": "131"
      },
      {
        "position": 59563,
        "type": "article",
        "body": "La Ley regulará el contrato de los trabajadores de la agricultura,\nganadería y silvicultura; del transporte terrestre, aéreo, del mar y vías navegables\ny de ferrocarriles; de las actividades petroleras y mineras; de los empleados de\ncomercio y el de aquellos otros que se realicen dentro de modalidades\nparticulares.",
        "number": "132"
      },
      {
        "position": 59895,
        "type": "article",
        "body": "Los trabajadores intelectuales independientes y el resultado de su\nactividad, deberán ser objeto de una legislación protectora.\n\n2 e JEDI\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras",
        "number": "133"
      },
      {
        "position": 60084,
        "type": "article",
        "body": "Quedan sometidas a la jurisdicción del trabajo, todas las\ncontroversias jurídicas que se originen en las relaciones entre patronos y\ntrabajadores. La Ley establecerá las normas correspondientes a dicha jurisdicción\ny a los organismos, que hayan de ponerlas en práctica.",
        "number": "134"
      },
      {
        "position": 60369,
        "type": "article",
        "body": "Las leyes laborales estarán inspiradas en la armonía entre el capital\ny el trabajo como factores de producción.\n\nEl Estado debe tutelar los derechos de los trabajadores, y al mismo tiempo\nproteger el capital y al empleador.",
        "number": "135"
      },
      {
        "position": 60608,
        "type": "article",
        "body": "El trabajador puede participar de las utilidades o beneficios de su\npatrono, pero nunca asumir sus riesgos o pérdidas.",
        "number": "136"
      },
      {
        "position": 60742,
        "type": "article",
        "body": "En igualdad de condiciones, los trabajadores hondureños tendrán\npreferencia sobre los trabajadores extranjeros.\n\nSe prohíbe a los patronos emplear menos de un (90%) noventa por ciento de\ntrabajadores hondureños y pagar a éstos menos del ochenta y cinco (85%) por\nciento del total de los salarios que se devenguen en sus respectivas empresas.\nAmbas proporciones pueden modificarse en los casos excepcionales que la Ley\ndetermine.",
        "number": "137"
      },
      {
        "position": 61185,
        "type": "article",
        "body": "Con el fin de hacer efectivas las garantías y leyes laborales, el\nEstado vigilará e inspeccionará las empresas, imponiendo en su caso las\nsanciones que establezca la Ley.",
        "number": "138"
      },
      {
        "position": 61371,
        "type": "article",
        "body": "El estado tiene la obligación de promover, organizar y regular la\nconciliación y el arbitraje para la solución pacífica de los conflictos de trabajo.",
        "number": "139"
      },
      {
        "position": 61536,
        "type": "article",
        "body": "El Estado promoverá la formación profesional y la capacitación\ntécnica de los trabajadores.",
        "number": "140"
      },
      {
        "position": 61643,
        "type": "article",
        "body": "La Ley determinará los patronos que por el monto de su capital o el\n\nnúmero de sus trabajadores, estarán obligados a proporcionar a éstos y a sus\nfamilias, servicios de educación, salud, vivienda o de otra naturaleza.\n\nCAPÍTULO VI\nDE LA SEGURIDAD SOCIAL",
        "number": "141"
      },
      {
        "position": 61876,
        "type": "chapter",
        "name": "\nDE LA SEGURIDAD SOCIAL\n\n",
        "number": " VI\n",
        "articulos": []
      },
      {
        "position": 61912,
        "type": "article",
        "body": "Toda persona tiene derecho a la seguridad de sus medios\neconómicos de subsistencia en caso de incapacidad para trabajar u obtener\n\ntrabajo retribuido.\n» JEDI\nZ c\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nLos servicios de seguridad social serán prestados y administrados por el Instituto\nHondureño de Seguridad Social que cubrirá los casos de enfermedad, maternidad,\nsubsidio de familia, vejez, orfandad, paros forzosos, accidentes de trabajo,\ndesocupación comprobada, enfermedades profesionales y todas las demás\ncontingencias que afecten la capacidad de producir.\n\nEl Estado creará instituciones de asistencia y previsión social que funcionarán\nunificadas en un sistema unitario estatal con la aportación de todos los interesados\ny el mismo Estado.",
        "number": "142"
      },
      {
        "position": 62669,
        "type": "article",
        "body": "El Estado, los patronos y los trabajadores, estarán obligados a\ncontribuir al financiamiento, mejoramiento y expansión del seguro social. El\nrégimen de seguridad social se implantará en forma gradual y progresiva, tanto en\nlo referente a los riesgos cubiertos como a las zonas geográficas y a las\ncategorías de trabajadores protegidos.",
        "number": "143"
      },
      {
        "position": 63020,
        "type": "article",
        "body": "Se considera de utilidad pública la ampliación del régimen de\nseguridad social a los trabajadores de la ciudad y del campo.\n\nCAPÍTULO VII\nDE LA SALUD",
        "number": "144"
      },
      {
        "position": 63159,
        "type": "chapter",
        "name": "\nDE LA SALUD\n\n",
        "number": " VII\n",
        "articulos": []
      },
      {
        "position": 63185,
        "type": "article",
        "body": "Se reconoce el derecho a la protección de la salud. Es deber de\ntodos participar en al promoción y preservación de la salud personal y de la\ncomunidad. El Estado conservará el medio ambiente adecuado para proteger la\nsalud de las personas. En consecuencia declárase el acceso al agua y\nsaneamiento como un derecho humano. Cuyo aprovechamiento y uso será\nequitativo preferentemente para consumo humano. Asimismo se garantiza al\npreservación de las fuentes de agua a fin que éstas no pongan en riesgo la vida y\nsalud públicas.\n\nLas actividades del Estado y de las entidades públicas y privadas se sujetarán a\nesta disposición. La Ley regulará esta materia.",
        "number": "145"
      },
      {
        "position": 63855,
        "type": "article",
        "body": "Corresponde al Estado por medio de sus dependencias y de los\norganismos constituidos de conformidad con la Ley, la regulación, supervisión y\ncontrol de los productos alimenticios, químicos, farmacéuticos y biológicos.\n\n23 Artículo145. Reformado por Decreto No.270-2011 de fecha 19 de enero de 2012 y publicado en el\nDiario Oficial La Gaceta No. 32,753 de fecha 21 de febrero de 2012 y Ratificado por Decreto No.232-\n2012 de fecha 23 de enero de 2012, publicado en el Diario Oficial La Gaceta No. 33, 033 del 24 de enero\nde 2013.\n\n30 CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras",
        "number": "146"
      },
      {
        "position": 64445,
        "type": "article",
        "body": "La Ley regulará la producción, tráfico, tenencia, donación, uso y\ncomercialización de drogas psicotrópicas que solo podrán ser destinadas a los\nservicios asistenciales de salud y experimentos de carácter científico, bajo la\nsupervisión de la autoridad competente.",
        "number": "147"
      },
      {
        "position": 64724,
        "type": "article",
        "body": "Créase el Instituto Hondureño para la Previsión del Alcoholismo,\nDrogadicción y Fármacodependencia, el que se regirá por una ley especial.",
        "number": "148"
      },
      {
        "position": 64878,
        "type": "article",
        "body": "El Poder Ejecutivo por medio del la Secretaria de Salud, coordinará\ntodas las actividades públicas de los organismos centralizados y descentralizados\nde dicho sector, mediante un plan nacional de salud, en el cual se dará prioridad a\nlos grupos más necesitados.\n\nCorresponde al Estado supervisar las actividades privadas de salud conforme a la\nley.",
        "number": "149"
      },
      {
        "position": 65242,
        "type": "article",
        "body": "El Poder Ejecutivo fomentará los programas integrados para mejorar\nel estado nutricional de los hondureños.\n\nCAPÍTULO VIII\nDE LA EDUCACIÓN Y CULTURA",
        "number": "150"
      },
      {
        "position": 65365,
        "type": "chapter",
        "name": "\nDE LA EDUCACIÓN Y CULTURA\n\n",
        "number": " VIII\n",
        "articulos": []
      },
      {
        "position": 65406,
        "type": "article",
        "body": "La educación es función esencial del Estado para la conservación,\nel fomento y difusión de la cultura, la cual deberá proyectar sus beneficios a la\nsociedad sin discriminación de ninguna naturaleza.\n\nLa educación nacional será laica y se fundamentará en los principios esenciales\nde la democracia, inculcará y fomentará en los educandos profundos sentimientos\nhondureñistas y deberá vincularse directamente con el proceso de desarrollo\neconómico y social del país.",
        "number": "151"
      },
      {
        "position": 65886,
        "type": "article",
        "body": "Los padres tendrán derecho preferente a escoger el tipo de\neducación que habrán de darles a sus hijos.",
        "number": "152"
      },
      {
        "position": 66004,
        "type": "article",
        "body": "El Estado tiene la obligación de desarrollar la educación básica del\npueblo, creando al efecto los organismos administrativos y técnicos necesarios\ndependientes directamente de la Secretaria de Estado en el Despacho de\nEducación.",
        "number": "153"
      },
      {
        "position": 66249,
        "type": "article",
        "body": "La erradicación del analfabetismo es tarea primordial del estado. Es\ndeber de todos los hondureños cooperar para el logro de este fin.\n\n% JEDI\nZ c\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\n ",
        "number": "154"
      },
      {
        "position": 66447,
        "type": "article",
        "body": "El Estado reconoce y protege la libertad de investigación, de\naprendizaje y de cátedra.",
        "number": "155"
      },
      {
        "position": 66550,
        "type": "article",
        "body": "Los niveles de la educación formal, serán determinados en la ley\nrespectiva, excepto el nivel superior que corresponde a la Universidad Nacional\nAutónoma de Honduras.",
        "number": "156"
      },
      {
        "position": 66732,
        "type": "article",
        "body": "La educación en todos los niveles del sistema educativo formal,\nexcepto el nivel superior, será autorizada, organizada, dirigida y supervisada\nexclusivamente por el Poder Ejecutivo por medio de la Secretaría de Educación, la\ncual administrará los centros de dicho sistema que sean totalmente financiados\ncon fondos públicos.",
        "number": "157"
      },
      {
        "position": 67072,
        "type": "article",
        "body": "Ningún centro educativo podrá ofrecer conocimientos de calidad\ninferior a los del nivel que le corresponde conforme a la Ley.",
        "number": "158"
      },
      {
        "position": 67213,
        "type": "article",
        "body": "La Secretaría de Educación y la Universidad Nacional Autónoma de\nHonduras, sin menoscabo de sus respectivas competencias, adoptarán las\nmedidas que sean necesarias para que la programación general de la educación\nnacional se integre en un sistema coherente, a fin de que los educandos\nrespondan adecuadamente a los requerimientos de la educación superior.",
        "number": "159"
      },
      {
        "position": 67584,
        "type": "article",
        "body": "La Universidad Nacional Autónoma de Honduras es una Institución\nautónoma del Estado, con personalidad jurídica, goza de la exclusividad de\norganizar, dirigir y desarrollar la educación superior y profesional. Contribuirá a la\ninvestigación científica, humanística y tecnológica, a la difusión general de la\ncultura y al estudio de los problemas nacionales. Deberá programar su\nparticipación en la transformación de la sociedad hondureña.\n\nLa ley y sus estatutos fijaran su organización, funcionamiento y atribuciones.\n\nPara la creación y funcionamiento de universidades privadas, se emitirá una ley\nespecial de conformidad con los principios que esta Constitución establece.\n\nSolo tendrán validez oficialmente los títulos de carácter académico otorgados por\nla Universidad Nacional Autónoma de Honduras así como los otorgados por las\nuniversidades privadas y extranjeras, reconocidos todos ellos por la Universidad\nNacional Autónoma de Honduras.\n\n",
        "number": "160"
      },
      {
        "position": 68548,
        "type": "article",
        "body": "Interpretado Párrafo 4%. Mediante Decreto No. 160-82 de fecha 25 de noviembre de 1982\n\ny publicado en el Diario Oficial La Gaceta No. 24,035 del 18 de junio de 1983.\n\n% CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nLa Universidad Nacional Autónoma de Honduras es la única facultada para\nresolver sobre las incorporaciones de profesionales egresados de universidades\nextranjeras.\n\nSólo las personas que ostentan título válido podrán ejercer actividades\nprofesionales.\n\nLos títulos que no tengan carácter universitario y cuyo otorgamiento corresponda\nal Poder Ejecutivo tendrán validez legal.",
        "number": "160"
      },
      {
        "position": 69151,
        "type": "article",
        "body": "El Estado contribuirá al sostenimiento, desarrollo y\nengrandecimiento de la Universidad Nacional Autónoma de Honduras, con una\nasignación privativa anual no menor del (6%) seis por ciento del Presupuesto de\nIngresos Netos de la República, excluidos los préstamos y donaciones.\n\nLa Universidad Nacional Autónoma de Honduras está exonerada de toda clase\nde impuestos y contribuciones.",
        "number": "161"
      },
      {
        "position": 69549,
        "type": "article",
        "body": "Por su carácter informativo y formativo, la docencia tiene una\nfunción social y humana que determina para el educador responsabilidades\ncientíficas y morales frente a sus discípulos, a la institución en que labore y a la\nsociedad.",
        "number": "162"
      },
      {
        "position": 69795,
        "type": "article",
        "body": "La formación de docentes es función y responsabilidad exclusiva\ndel Estado; se entenderá como docente a quien administra, organiza, dirige,\nimparte o supervisa la labor educativa y que sustenta como profesión el\nMagisterio.",
        "number": "163"
      },
      {
        "position": 70034,
        "type": "article",
        "body": "Los docentes en servicio en las escuelas primarias, estarán\nexentos de toda clase de impuestos sobre los sueldos que devengan y sobre las\ncantidades que ulteriormente perciban en concepto de jubilación.",
        "number": "164"
      },
      {
        "position": 70253,
        "type": "article",
        "body": "La ley garantiza a los profesionales en ejercicio de la docencia su\nestabilidad en el trabajo, un nivel de vida acorde con su elevada misión y una\njubilación justa.\n\nSe emitirá el correspondiente Estatuto del Docente Hondureño.",
        "number": "165"
      },
      {
        "position": 70496,
        "type": "article",
        "body": "Toda persona natural o jurídica tiene derecho a fundar centros\neducativos dentro del respeto a la Constitución y la Ley.\n\n2",
        "number": "166"
      },
      {
        "position": 70635,
        "type": "article",
        "body": "Interpretando, mediante Decreto No. 227-2000 de fecha 30 de noviembre del 2000 y\npublicado en el Diario Oficial La Gaceta No. 29,373 de fecha 9 de enero del 2001.\n\n3% CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nLas relaciones de trabajo entre los docentes y propietarios de las instituciones\nprivadas, estarán regidas por las leyes educativas, sin perjuicio de los beneficios\nque se deriven de la legislación laboral.",
        "number": "164"
      },
      {
        "position": 71067,
        "type": "article",
        "body": "Los propietarios de fincas, fábricas y demás centros de producción\nen áreas rurales, están obligados a establecer y sostener escuelas de educación\nbásica, en beneficio de los hijos de sus trabajadores permanentes, siempre que el\nnúmero de niños de edad escolar exceda de treinta (30) y en las zonas fronterizas\nexceda de (20) veinte.",
        "number": "167"
      },
      {
        "position": 71416,
        "type": "article",
        "body": "La enseñanza de la Constitución de la República, de la historia y\ngeografía nacionales, es obligatoria y estará a cargo de profesionales hondureños.",
        "number": "168"
      },
      {
        "position": 71580,
        "type": "article",
        "body": "El Estado sostendrá y fomentará la educación de los minusválidos.",
        "number": "169"
      },
      {
        "position": 71661,
        "type": "article",
        "body": "El Estado impulsará el desarrollo de la educación extraescolar por\nmedio de bibliotecas, centros culturales y toda forma de difusión.",
        "number": "170"
      },
      {
        "position": 71810,
        "type": "article",
        "body": "La educación impartida será gratuita y obligatoria. Por un año en\nnivel pre-básico y en su totalidad en los niveles básico y medio, totalmente\ncosteados por el Estado, quien establecerá los mecanismos de compulsión para\nhacer efectiva esta disposición.",
        "number": "171"
      },
      {
        "position": 72079,
        "type": "article",
        "body": "Toda riqueza antropológica, arqueológica, histórica y artística de\nHonduras forma parte del patrimonio cultural de la nación.\n\nLa Ley establecerá las normas que servirán de base para su conservación,\nrestauración, mantenimiento y restitución, en su caso.\n\nEs deber de todos los hondureños velar por su conservación e impedir su\nsustracción.\n\nLos sitios de belleza cultural, monumentos y zonas reservadas, estarán bajo la\nprotección del Estado.",
        "number": "172"
      },
      {
        "position": 72538,
        "type": "article",
        "body": "El Estado preservará y estimulará las culturas nativas, así como las\ngenuinas expresiones del folklore nacional, el arte popular y las artesanías.",
        "number": "173"
      },
      {
        "position": 72700,
        "type": "article",
        "body": "El Estado propiciará la afición y el ejercicio de la cultura física y los\ndeportes.\n\n",
        "number": "174"
      },
      {
        "position": 72801,
        "type": "article",
        "body": "Reformado por Decreto No.273-2011 de fecha 19 de enero de 2012 y publicado en el Diario\nOficial La Gaceta No. 32,753 de fecha 21 de febrero de 2012 y Ratificado por Decreto No.232-2012 de\nfecha 23 de enero del 2012, publicado en el Diario Oficial La Gaceta No.33,033 del 24 de enero del 2013.\n\n* CEDIJ\nha\n\fAN\no",
        "number": "171"
      },
      {
        "position": 73127,
        "type": "article",
        "body": "El Estado promoverá y apoyará la divulgación de producciones de\nautores nacionales o extranjeros que siendo legítimas creaciones filosóficas,\ncientíficas o literarias contribuyan al desarrollo nacional.",
        "number": "175"
      },
      {
        "position": 73345,
        "type": "article",
        "body": "Los medios de comunicación social del Estado se hallan al servicio\nde la educación y la cultura. Los medios de comunicación privados están\nobligados a coadyuvar para la consecución de dichos fines.",
        "number": "176"
      },
      {
        "position": 73558,
        "type": "article",
        "body": "Se establece la Colegiación Profesional obligatoria. La ley\nreglamentará su organización y funcionamiento.\n\nCAPÍTULO IX\n\nDE LA VIVIENDA",
        "number": "177"
      },
      {
        "position": 73680,
        "type": "chapter",
        "name": "\n\nDE LA VIVIENDA\n\n",
        "number": " IX\n\n",
        "articulos": []
      },
      {
        "position": 73709,
        "type": "article",
        "body": "Se reconoce a los hondureños el derecho de vivienda digna.\nEl Estado formulará y ejecutará programas de vivienda de interés social.\n\nLa ley regulará el arrendamiento de viviendas y locales, la utilización del suelo\nurbano y la construcción, de acuerdo con el interés general.",
        "number": "178"
      },
      {
        "position": 74000,
        "type": "article",
        "body": "El Estado promoverá, apoyará y regulará la creación de sistemas y\nmecanismos para la utilización de los recursos internos y externos a ser\ncanalizados hacia la solución del problema habitacional.",
        "number": "179"
      },
      {
        "position": 74211,
        "type": "article",
        "body": "Los créditos y préstamos internos o externos que el Estado obtenga\npara fines de vivienda serán regulados por la ley en beneficio del usuario final del\ncrédito.",
        "number": "180"
      },
      {
        "position": 74387,
        "type": "article",
        "body": "Créase el “Fondo Social para la Vivienda”, cuya finalidad será el\ndesarrollo habitacional en las áreas urbana y rural. Una ley especial regulará su\norganización y funcionamiento.\n\nTÍTULO IV\nDE LAS GARANTIAS\nCONSTITUCIONALES\nCAPÍTULO |\nDEL HÁBEAS CORPUS, HÁBEAS DATA Y EL\nAMPARO\n\n \n\nEDI\n\f>.\n\nED\n\nPoder Judicial\nHonduras",
        "number": "181"
      },
      {
        "position": 74581,
        "type": "title",
        "number": " IV",
        "name": "DE LAS GARANTIAS",
        "capitulos": []
      },
      {
        "position": 74625,
        "type": "chapter",
        "name": "|\nDEL HÁBEAS CORPUS, HÁBEAS DATA Y EL\nAMPARO\n\n \n\nEDI\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\n",
        "number": " |\n",
        "articulos": []
      },
      {
        "position": 74721,
        "type": "article",
        "body": "El Estado reconoce la garantía de Hábeas Corpus o de exhibición\nPersonal, y de Hábeas Data. En consecuencia en el Hábeas Corpus o exhibición\nPersonal, toda persona agraviada o cualquiera otra en nombre de ésta tiene\nderecho a promoverla; y en el de Hábeas Data únicamente puede promoverla la\npersona cuyos datos personales o familiares consten en los archivos, registros\npúblicos o privados de la siguiente manera:\n\n1) EL HÁBEAS CORPUS O EXHIBICIÓN PERSONAL:\n\na) Cuando se encuentre ilegalmente presa, detenida, cohibida de cualquier modo\nen el goce de su libertad; y,\n\nb) Cuando en su detención o prisión legal, se apliquen al detenido o preso,\ntormentos, torturas, vejámenes, exacción ilegal y toda coacción o molestia\ninnecesaria para su seguridad individual o para el orden de la prisión.\n\n2) EL HABÉAS DATA:\n\nToda persona tiene el derecho de acceso a la información sobre si misma o sus\nbienes en forma expedita y no onerosa, ya esté contenida en bases de datos,\nregistros públicos o privados y, en el caso de que fuere necesario, actualizarla,\nrectificarla y/o suprimirla. No podrá afectarse el secreto de las fuentes de\ninformación periodística.\n\nLas acciones de Hábeas Corpus o de Hábeas Data se deben ejercer sin\nnecesidad de poder ni de formalidad alguna, verbalmente o por escrito, utilizando\ncualquier medio de comunicación, en horas o días hábiles e inhábiles y libres de\ncostas. Únicamente deben conocer de la garantía de Hábeas Data la Sala de lo\nConstitucional de la Corte Suprema de Justicia, quien tienen la obligación\nineludible de proceder de inmediato para hacer cesar cualquier violación a los\nderechos del honor, intimidad personal o familiar y a la propia imagen.\n\nLos titulares de los órganos jurisdiccionales no pueden desechar la acción de\nHábeas Corpus o Exhibición personal e igualmente tienen la obligación ineludible\nde proceder de inmediato para hacer cesar la violación de la libertad y la\nseguridad personal.\n\n?7 Artículos 182, 183, 184, 185 y 186. TITULO IV, DE LAS GARANTIAS CONSTITUCIONALES, CAPITULO |\nDEL HABEAS DATA Y EL AMPARO, Reformado por decreto 237-2012 de fecha 23 de enero del 2012,\npublicado en el Diario oficial La Gaceta No. 33,033 del 24 de enero del 2013 Ratificado por Decreto 10-\n2013 del 30 de enero del 2013, publicado en el Diario Oficial LA Gaceta No. 33,086 de fecha 27 de\nmarzo del 2013.\n\n% CEDIJ\nha\n\fAN\no\n\nEn ambos casos, Los titulares de los órganos jurisdiccionales que dejen de admitir\nestas acciones constitucionales, incurren en responsabilidad penal y\nadministrativa.\n\nLas autoridades que ordenaren y los agentes que ejecutaren el ocultamiento del\ndetenido o que en cualquier forma quebranten esta garantía incurren en el delito\nde detención ilegal.",
        "number": "182"
      },
      {
        "position": 76720,
        "type": "title",
        "number": " IV, DE LAS GARANTIAS CONSTITUCIONALES, CAPITULO |",
        "name": "DEL HABEAS DATA Y EL AMPARO, Reformado por decreto 237-2012 de fecha 23 de enero del 2012,",
        "capitulos": []
      },
      {
        "position": 76766,
        "type": "chapter",
        "name": "|\nDEL HABEAS DATA Y EL AMPARO, Reformado por decreto 237-2012 de fecha 23 de enero del 2012,\npublicado en el Diario oficial La Gaceta No. 33,033 del 24 de enero del 2013 Ratificado por Decreto 10-\n2013 del 30 de enero del 2013, publicado en el Diario Oficial LA Gaceta No. 33,086 de fecha 27 de\nmarzo del 2013.\n\n% CEDIJ\nha\n\fAN\no\n\nEn ambos casos, Los titulares de los órganos jurisdiccionales que dejen de admitir\nestas acciones constitucionales, incurren en responsabilidad penal y\nadministrativa.\n\nLas autoridades que ordenaren y los agentes que ejecutaren el ocultamiento del\ndetenido o que en cualquier forma quebranten esta garantía incurren en el delito\nde detención ilegal.\n\n",
        "number": " |\n",
        "articulos": []
      },
      {
        "position": 77456,
        "type": "article",
        "body": "El Estado reconoce la garantía de amparo.\n\nEn consecuencia toda persona agraviada o cualquiera en nombre de ésta, tiene\nderecho a interponer recurso de amparo:\n\n1) Para que se le mantenga o restituya en el goce y disfrute de los derechos o\ngarantías que la Constitución, los tratados, convenciones y otros instrumentos\ninternacionales establecen; y,\n\n2) Para que se declare en casos concretos que un reglamento, hecho, acto o\nresolución de autoridad, no obliga, al recurrente ni es aplicable por contravenir,\ndisminuir o tergiversar cualesquiera de los derechos reconocidos por esta\nConstitución.\n\nCuando la acción de amparo se interpusiese ante un órgano Jurisdiccional\nincompetente éste debe remitir el escrito original al órgano Jurisdiccional\ncompetente.\n\nEl recurso de Amparo se debe interponer de conformidad con la Ley.\n\nCAPÍTULO II\nDE LA INCONSTITUCIONALIDAD\nY LA REVISIÓN",
        "number": "183"
      },
      {
        "position": 78298,
        "type": "chapter",
        "name": "\nDE LA INCONSTITUCIONALIDAD\nY LA REVISIÓN\n\n",
        "number": " II\n",
        "articulos": []
      },
      {
        "position": 78352,
        "type": "article",
        "body": "Las leyes podrán ser declaradas inconstitucionales por razón de\nforma o de contenido.\n\n2 Artículos 182, 183, 184, 185 y 186. TITULO IV, DE LAS GARANTIAS CONSTITUCIONALES, CAPITULO |\nDEL HABEAS DATA Y EL AMPARO, Reformado por Decreto 237-2012 de fecha 23 de enero del 2012,\npublicado en el Diario oficial La Gaceta No. 33,033 del 24 de enero del 2013. Ratificado por Decreto\nNo.10- 2013 del 30 de enero del 2013, publicado en el Diario Oficial LA Gaceta No. 33,086 de fecha 27\nde marzo del 2013.\n\n?9 Artículos 182, 183, 184, 185 y 186. TITULO IV, DE LAS GARANTIAS CONSTITUCIONALES, CAPITULO |\nDEL HABEAS DATA Y EL AMPARO, Reformado por decreto 237-2012 de fecha 23 de enero del 2012,\npublicado en el Diario oficial La Gaceta No. 33,033 del 24 de enero del 2013 Ratificado por Decreto 10-\n2013 del 30 de enero del 2013, publicado en el Diario Oficial LA Gaceta No. 33,086 de fecha 27 de\nmarzo del 2013.\n\nsu CEDIJ\nha\n\fAN\no\n\nA la Corte Suprema de Justicia le compete el conocimiento y la resolución\noriginaria y exclusiva en la materia, y deberá pronunciarse con los requisitos de las\nsentencias definitivas.",
        "number": "184"
      },
      {
        "position": 78492,
        "type": "title",
        "number": " IV, DE LAS GARANTIAS CONSTITUCIONALES, CAPITULO |",
        "name": "DEL HABEAS DATA Y EL AMPARO, Reformado por Decreto 237-2012 de fecha 23 de enero del 2012,",
        "capitulos": []
      },
      {
        "position": 78538,
        "type": "chapter",
        "name": "|\nDEL HABEAS DATA Y EL AMPARO, Reformado por Decreto 237-2012 de fecha 23 de enero del 2012,\npublicado en el Diario oficial La Gaceta No. 33,033 del 24 de enero del 2013. Ratificado por Decreto\nNo.10- 2013 del 30 de enero del 2013, publicado en el Diario Oficial LA Gaceta No. 33,086 de fecha 27\nde marzo del 2013.\n\n?9 ",
        "number": " |\n",
        "articulos": []
      },
      {
        "position": 78902,
        "type": "title",
        "number": " IV, DE LAS GARANTIAS CONSTITUCIONALES, CAPITULO |",
        "name": "DEL HABEAS DATA Y EL AMPARO, Reformado por decreto 237-2012 de fecha 23 de enero del 2012,",
        "capitulos": []
      },
      {
        "position": 78948,
        "type": "chapter",
        "name": "|\nDEL HABEAS DATA Y EL AMPARO, Reformado por decreto 237-2012 de fecha 23 de enero del 2012,\npublicado en el Diario oficial La Gaceta No. 33,033 del 24 de enero del 2013 Ratificado por Decreto 10-\n2013 del 30 de enero del 2013, publicado en el Diario Oficial LA Gaceta No. 33,086 de fecha 27 de\nmarzo del 2013.\n\nsu CEDIJ\nha\n\fAN\no\n\nA la Corte Suprema de Justicia le compete el conocimiento y la resolución\noriginaria y exclusiva en la materia, y deberá pronunciarse con los requisitos de las\nsentencias definitivas.\n\n",
        "number": " |\n",
        "articulos": []
      },
      {
        "position": 79473,
        "type": "article",
        "body": "La declaración de inconstitucionalidad de una ley y su derogación,\ndebe solicitarse, por quien se considere lesionado en su interés directo, personal y\nlegítimo:\n\n1) Por vía de acción que se debe entablar ante la Corte Suprema de Justicia;\n\n2) Por vía de excepción, que podrá oponer en cualquier procedimiento judicial; y,\n\n3) También el Órgano Jurisdiccional que conozca en cualquier procedimiento\njudicial, podrá solicitar de oficio la declaración de inconstitucionalidad de una\nley y su derogación antes de dictar resolución.\n\nEn los casos contemplados en los numerales 2) y 3), se debe elevar las\nactuaciones a la Corte Suprema de Justicia, siguiéndose el procedimiento hasta el\nmomento de la citación para la sentencia, a partir de lo cual se debe suspender el\nprocedimiento judicial de la cuestión parcial en espera de la resolución sobre la\ninconstitucionalidad.",
        "number": "185"
      },
      {
        "position": 80358,
        "type": "article",
        "body": "Ningún poder ni autoridad puede avocarse causas pendientes ni\nabrir juicios fenecidos, salvo en causas juzgadas en materia penal o civil que\npueden ser revisadas en toda época a favor de los condenados, a pedimento de\néstos, de cualquier persona, del Ministerio Público o de oficio.\n\nToda persona agraviada que hubiese sido parte en el proceso, o con derecho a\nser llamada a participar en él, puede demandar la revisión de sentencias firmes en\nmateria civil dentro del plazo de seis meses contados desde el día en que\nhabiéndose realizado la última notificación quedó firme la sentencia.\n\nLa acción de revisión se ejercerá exclusivamente ante la corte Suprema de\nJusticia. La Ley debe reglamentar los casos y la forma de revisión.\n\n3 Artículos 182, 183, 184, 185 y 186. TITULO IV, DE LAS GARANTIAS CONSTITUCIONALES, CAPITULO |\nDEL HABEAS DATA Y EL AMPARO, Reformado por decreto 237-2012 de fecha 23 de enero del 2012,\npublicado en el Diario oficial La Gaceta No. 33,033 del 24 de enero del 2013 Ratificado por Decreto 10-\n2013 del 30 de enero del 2013, publicado en el Diario Oficial LA Gaceta No. 33,086 de fecha 27 de\nmarzo del 2013.\n\n* Artículos 182, 183, 184, 185 y 186. TITULO IV, DE LAS GARANTIAS CONSTITUCIONALES, CAPITULO |\nDEL HABEAS DATA Y EL AMPARO, Reformado por decreto 237-2012 de fecha 23 de enero del 2012,\npublicado en el Diario oficial La Gaceta No. 33,033 del 24 de enero del 2013 Ratificado por Decreto 10-\n2013 del 30 de enero del 2013, publicado en el Diario Oficial LA Gaceta No. 33,086 de fecha 27 de\nmarzo del 2013.\n\n3 CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nCAPÍTULO III\nDE LA RESTRICCIÓN O LA\nSUSPENSIÓN DE DERECHOS",
        "number": "186"
      },
      {
        "position": 81143,
        "type": "title",
        "number": " IV, DE LAS GARANTIAS CONSTITUCIONALES, CAPITULO |",
        "name": "DEL HABEAS DATA Y EL AMPARO, Reformado por decreto 237-2012 de fecha 23 de enero del 2012,",
        "capitulos": []
      },
      {
        "position": 81189,
        "type": "chapter",
        "name": "|\nDEL HABEAS DATA Y EL AMPARO, Reformado por decreto 237-2012 de fecha 23 de enero del 2012,\npublicado en el Diario oficial La Gaceta No. 33,033 del 24 de enero del 2013 Ratificado por Decreto 10-\n2013 del 30 de enero del 2013, publicado en el Diario Oficial LA Gaceta No. 33,086 de fecha 27 de\nmarzo del 2013.\n\n* ",
        "number": " |\n",
        "articulos": []
      },
      {
        "position": 81548,
        "type": "title",
        "number": " IV, DE LAS GARANTIAS CONSTITUCIONALES, CAPITULO |",
        "name": "DEL HABEAS DATA Y EL AMPARO, Reformado por decreto 237-2012 de fecha 23 de enero del 2012,",
        "capitulos": []
      },
      {
        "position": 81594,
        "type": "chapter",
        "name": " |\nDEL HABEAS DATA Y EL AMPARO, Reformado por decreto 237-2012 de fecha 23 de enero del 2012,\npublicado en el Diario oficial La Gaceta No. 33,033 del 24 de enero del 2013 Ratificado por Decreto 10-\n2013 del 30 de enero del 2013, publicado en el Diario Oficial LA Gaceta No. 33,086 de fecha 27 de\nmarzo del 2013.\n\n3 CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n",
        "number": " |\n",
        "articulos": []
      },
      {
        "position": 81960,
        "type": "chapter",
        "name": "\nDE LA RESTRICCIÓN O LA\nSUSPENSIÓN DE DERECHOS\n\n",
        "number": " III\n",
        "articulos": []
      },
      {
        "position": 82020,
        "type": "article",
        "body": "El ejercicio de los derechos establecidos en los Artículos 69, 71, 72,\n78, 81, 84, 93, 99 y 103, podrán suspenderse en caso de invasión del territorio\nnacional, perturbación grave de la paz, de epidemia o de cualquier otra calamidad\ngeneral, por el Presidente de la República, de acuerdo con el Consejo de\nMinistros, por medio de un Decreto que contendrá:\n\n1. Los motivos que lo justifiquen;\n\n2. La garantía o garantías que se restrinjan;\n\n3. El territorio que afectará la restricción; y,\n\n4. El tiempo que durará ésta. Además se convocará en el mismo decreto al\nCongreso Nacional para que dentro del plazo de (30) treinta días, conozca de\ndicho decreto y lo ratifique, modifique o impruebe.\n\nEn caso que estuviere reunido, conocerá inmediatamente del decreto.\n\nLa restricción de garantías no podrá exceder de un plazo de (45) cuarenta y cinco\ndías por cada vez que se decrete.\n\nSi antes de que venza el plazo señalado para la restricción, hubieren\ndesaparecido las causas que motivaron el decreto, se hará cesar en sus efectos, y\nen este caso todo ciudadano tiene el derecho para instar su revisión. Vencido el\nplazo de (45) cuarenta y cinco días, automáticamente quedan restablecidas las\ngarantías, salvo que se hubiere dictado nuevo decreto de restricción.\n\nLa restricción de garantías decretada, en modo alguno afectará el funcionamiento\nde los organismos del Estado, cuyos miembros gozarán siempre de las\ninmunidades y prerrogativas que les conceda la ley.",
        "number": "187"
      },
      {
        "position": 83497,
        "type": "article",
        "body": "El territorio en que fuesen suspendidas las garantías expresadas en\nel Artículo anterior, se regirá durante la suspensión, por la Ley de Estado de Sitio,\npero ni en dicha Ley ni en otra alguna podrá disponerse la suspensión de otras\ngarantías que las ya mencionadas.\n\nTampoco podrá hacerse, durante la suspensión, declaraciones de nuevos delitos\n\nni imponerse otras penas que las ya establecidas en las leyes vigentes al\ndecretarse la suspensión.\n\n» JEDI\nZ c\n\fAN\no\n\nTÍTULO V\nDE LOS PODERES DEL ESTADO\n\nCAPÍTULO |\nDEL PODER LEGISLATIVO",
        "number": "188"
      },
      {
        "position": 83977,
        "type": "title",
        "number": " V",
        "name": "DE LOS PODERES DEL ESTADO",
        "capitulos": []
      },
      {
        "position": 84013,
        "type": "chapter",
        "name": "|\nDEL PODER LEGISLATIVO\n\n",
        "number": " |\n",
        "articulos": []
      },
      {
        "position": 84047,
        "type": "article",
        "body": "El Poder Legislativo se ejerce por un Congreso de Diputados, que\nserán elegidos por sufragio directo. Se reunirá en sesiones ordinarias en la capital\nde la República el veinticincro de enero de cada año, sin necesidad de\nconvocatoria, y clausurará sus sesiones el treinta y uno de octubre del mismo año.\n\nLas sesiones podrán prorrogarse por el tiempo que fuere necesario por resolución\ndel Congreso, a iniciativa de uno o más de sus miembros, o a solicitud del Poder\nEjecutivo.\n\nLos recesos serán establecidos en la Ley Orgánica del Poder Legislativo",
        "number": "189"
      },
      {
        "position": 84613,
        "type": "article",
        "body": "El Congreso Nacional se reunirá en sesiones extraordinarias:\n\n1. Cuando lo solicite el Poder Ejecutivo;\n2. Cuando sea convocado por su Comisión Permanente; y,\n3. Cuando así lo acuerde la mitad más uno de sus miembros.\n\nEn estos casos sólo tratará los asuntos que motivaron el respectivo Decreto de\nconvocatoria.",
        "number": "190"
      },
      {
        "position": 84940,
        "type": "article",
        "body": "Un número de (5) cinco Diputados podrá convocar\nextraordinariamente al Congreso Nacional para sesionar en cualquier lugar de la\nRepública, cuando el Ejecutivo, otra autoridad, fuerza mayor o caso fortuito,\nimpidan su instalación o la celebración de sus sesiones.",
        "number": "191"
      },
      {
        "position": 85218,
        "type": "article",
        "body": "Para la instalación del Congreso Nacional y la celebración de sus\nsesiones será suficiente la mitad más uno de sus miembros.",
        "number": "192"
      },
      {
        "position": 85358,
        "type": "article",
        "body": "Ni el mismo Congreso, ni otra autoridad del Estado o particulares\npodrán impedir la instalación del Congreso, la celebración de las sesiones o\ndecretar su disolución.\n\n",
        "number": "193"
      },
      {
        "position": 85542,
        "type": "article",
        "body": "Interpretado mediante Decreto No. 287-98 de fecha 30 de noviembre de 1998 y\npublicado en el Diario Oficial La Gaceta No. 28,765 de fecha 27 de enero de 1999.",
        "number": "189"
      },
      {
        "position": 85715,
        "type": "article",
        "body": "Reformado por Decreto No.235-2012 de fecha 23 de enero del 2012, publicado en el Diario\nOficial La Gaceta No. 33,033 del 24 de enero del 2013. Ratificado por Decreto No.6-2013 del 30 de enero\ndel 2013, publicado en el Diario Oficial La Gaceta No. 33,062 de fecha 27 de febrero del 2013.\n\n“0 CEDIJ\nha\n\fPoder Judicial\nHonduras\n\nLa contravención de este precepto constituye delito contra los Poderes del Estado.",
        "number": "189"
      },
      {
        "position": 86139,
        "type": "article",
        "body": "El veintiuno de enero se reunirán los Diputados en juntas\npreparatorias, y con la concurrencia de (5) cinco por lo menos, se organizará la\nDirectiva Provisional.",
        "number": "194"
      },
      {
        "position": 86316,
        "type": "article",
        "body": "El veintitrés de enero se reunirán los Diputados en su última sesión\npreparatoria para elegir la Directiva en propiedad.\n\nEl Presidente del Congreso Nacional ejercerá sus funciones por un período de (4)\ncuatro años y será el Presidente de la Comisión Permanente.\n\nEl resto de la directiva durará (2) dos años en sus funciones.",
        "number": "195"
      },
      {
        "position": 86658,
        "type": "article",
        "body": "Los Diputados serán elegidos por un período de (4) cuatro años,\ncontados desde la fecha en que se instale solemnemente el congreso nacional.\n\nEn caso de falta absoluta de un Diputado, terminará su período el suplente\nllamado por el Congreso Nacional.",
        "number": "196"
      },
      {
        "position": 86924,
        "type": "article",
        "body": "Los Diputados están obligados a reunirse en asamblea en las\nfechas señaladas por esta Constitución, y asistir a todas las sesiones que celebre\nel Congreso Nacional, salvo incapacidad debidamente comprobada.\n\nLos Diputados que con su inasistencia y abandono injustificados de las sesiones,\ndieren motivo a que no se forme el quórum, o se desintegre éste, serán\nexpulsados del Congreso y perderán por un período de (10) diez años el derecho\nde optar a cargos públicos.",
        "number": "197"
      },
      {
        "position": 87406,
        "type": "article",
        "body": "Para ser elegido Diputado se requiere:\n\n1. Ser hondureño por nacimiento;\n\n2. Haber cumplido (21) veintiún años de edad;\n\n3. Estar en el ejercicio de los derechos ciudadanos;\n4. Ser del estado seglar; y,\n\n5. Haber nacido en el departamento por el cual se postula o haber residido en él\npor lo menos los últimos (5) cinco años anteriores a la fecha de convocatoria a\nelecciones.\n\na e JEDI\nha\n\fAN\no\n\n>\n\n \n\nículo 199. No pueden ser elegidos Diputados:\n\nEl Presidente y los designados a la Presidencia de la República;\n\nLos Magistrados de la Corte Suprema de Justicia;\n\nLos Secretarios y Subsecretarios de Estado;\n\nLos jefes militares con jurisdicción nacional;\n\nLos titulares de los órganos superiores de dirección, gobierno y administración\n\nde las instituciones descentralizadas del Estado;\n\nLos militares en servicio activo y los miembros de los cuerpos de seguridad o\n\nde cualquier otro cuerpo armado;\n\n7. Los demás funcionarios y empleados públicos del poder ejecutivo y del Poder\nJudicial que determine la ley, excepto aquellos que desempeñen cargos\ndocentes y de asistencia de salud;\n\n8. Los Magistrados del Tribunal Supremo Electoral y el Director y los\nsubdirectores del Registro Nacional de las Personas; *\n\n9. El Procurador y sub-procurador General de la República, Miembros del\nTribunal Superior de Cuentas; Fiscal General de la República y Fiscal General\nAdjunto, Procurador del Medio Ambiente, el superintendente de concesiones y\nel Comisionado Nacional de los Derechos Humanos; 35\n\n10.El cónyuge y los parientes dentro del cuarto grado de consanguinidad y\nsegundo de afinidad de los citados en los numerales 1,2,4,8, y 9 precedentes,\ny del Secretario y Subsecretario de Estado en los Despachos de Defensa y\nSeguridad Pública;\n\n11. El conyugue y los parientes de los jefes de las regiones militares, comandantes\n\nde unidades militares, delegados militares, departamentales o seccionales,\n\ndelegados de los cuerpos de seguridad o de otro cuerpo armado, dentro del\ncuarto grado de consanguinidad y segundo de afinidad, cuando fueren\ncandidatos por el Departamento donde aquellos ejerzan jurisdicción.\n\ncuarto grado de consanguinidad y segundo de afinidad, cuando fueren candidatos por\n\nel Departamento donde aquellos ejerzan jurisdicción; *\n\nIRONRH\n\n>\n\n",
        "number": "198"
      },
      {
        "position": 89683,
        "type": "article",
        "body": "Reforma tácita. Conforme a Sentencia de la Corte Suprema de Justicia de\nfecha 11 de noviembre de 2008 sobre el Recurso de inconstitucionalidad No. 514-592-2008.\n\n",
        "number": "199"
      },
      {
        "position": 89872,
        "type": "article",
        "body": "Reformado por Decreto No.412-2002 del 13 de noviembre de 2002, y\npublicado en el Diario Oficial La Gaceta No 30,017 de fecha 20 de Febrero de 2003. Ratificado por el\nDecreto No.154-2003 del 23 de febrero de 2003, publicado en el Diario Oficial la Gaceta No. 30,253 del\n01 de Diciembre del 2003.\n\n",
        "number": "199"
      },
      {
        "position": 90194,
        "type": "article",
        "body": "Numeral 9, reformado por Decreto No.298-2002 del 17 de enero del 2002 y publicado en\nel Diario Oficial La Gaceta No.29, 691 del 25 de enero del 2002. Ratificado por Decreto No. 2-2002 del 25\nde enero del 2002 y publicado en el Diario Oficial La Gaceta No.29, 800 del 06 de junio del 2002.\n\n \n\n",
        "number": "199"
      },
      {
        "position": 90503,
        "type": "article",
        "body": "Reformado por Decreto No.163 del 25 de noviembre de 1982, y publicado\nen el Diario Oficial la Gaceta No 24,235 de fecha 07 de Febrero de 1984. Ratificado por el Decreto\nNo.10-84 del 9 de febrero de 1984, publicado en el Diario Oficial la Gaceta No. 24,262 del 9 de marzo de\n1984.\n\ne CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\n12.Los concesionarios del Estado para la explotación de riquezas naturales o\ncontratistas de servicios u obras públicas que se costeen con fondos del\nEstado y quienes, por tales conceptos, tengan cuentas pendientes con éste; y,\n\n13.Los deudores morosos de la Hacienda Pública.\n\nEstas incompatibilidades e inhabilidades afectarán a quienes desempeñen los\ncargos indicados dentro de los seis (6) meses anteriores a la fecha de\nelección.",
        "number": "199"
      },
      {
        "position": 91291,
        "type": "article",
        "body": "Derogado.”\n1. Derogado\n2. Derogado\n3. Derogado\n4. Derogado\n5. Derogado",
        "number": "200"
      },
      {
        "position": 91377,
        "type": "article",
        "body": "Los edificios e instalaciones del Congreso Nacional son inviolables.\nCorresponde al Presidente de la Directiva, o de su Comisión Permanente autorizar\nel ingreso de miembros de la fuerza pública cuando las circunstancias lo exigieren.",
        "number": "201"
      },
      {
        "position": 91626,
        "type": "article",
        "body": "El Congreso Nacional estará integrado por un número fijo de ciento\nveintiocho (128) Diputados Propietarios y sus respectivos suplentes, los cuales\nserán elegidos de acuerdo con la Constitución y la Ley.\n\nLos Diputados serán representantes del pueblo, su distribución departamental se\nhará con base al cociente que señale el Tribunal Supremo Electoral, de acuerdo\ncon la Ley electoral y de las organizaciones políticas.\n\nEn aquellos departamentos que tuvieren una población menor al cociente\nseñalado por el Tribunal Supremo Electoral, se elegirá un Diputado Propietario y\nsu respectivo Suplente.",
        "number": "202"
      },
      {
        "position": 92237,
        "type": "article",
        "body": "Los diputados en ejercicio no podrán desempeñar cargos públicos\nremunerados durante el tiempo por el cual han sido elegidos, excepto los de\ncarácter docente, cultural y los relacionados con los servicios profesionales de\nasistencia social.\n\n7 Artículo 2007, numerales 1, 2, 3,4 y 5 Derogados por Decreto No 175-2003 de fecha 28 de octubre\ndel 2003 y publicado en el Diario Oficial La Gaceta No. 30,269 del 19 de diciembre del 2003. Ratificado\npor Decreto No.105-2004 del 27 de Julio del 2004 y publicado en el Diario Oficial la Gaceta No 30,492 de\nfecha 11 de septiembre del 2004.\n\n",
        "number": "203"
      },
      {
        "position": 92835,
        "type": "article",
        "body": "Reformado por Decreto No.412-2002 de fecha 13 de noviembre de 2002 y publicado en el\nDiario Oficial La Gaceta No.30, 017 de fecha 20 de febrero de 2003. Ratificado por el Decreto No.154-2003\ndel 23 de septiembre del 2003, publicado en el Diario Oficial La Gaceta No.30,253 de fecha 01 de diciembre\ndel 2003.\n\nCEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nNo obstante, podrán desempeñar los cargos de secretarios o subsecretarios de\nestado, presidentes o gerentes de entidades descentralizadas, jefe de misión\ndiplomática, consular, o desempeñar Misiones Diplomáticas Ad-hoc. En estos\ncasos se reincorporarán al Congreso Nacional al cesar en sus funciones.\n\nLos suplentes pueden desempeñar empleos o cargos públicos sin que su\naceptación y ejercicio produzcan la pérdida de la calidad de tales.",
        "number": "202"
      },
      {
        "position": 93641,
        "type": "article",
        "body": "Ningún Diputado podrá tener en arrendamiento, directa o\nindirectamente, bienes del Estado u obtener de éste contratos o concesiones de\nninguna clase.\n\nLos actos de contravención a esta disposición producirán nulidad absoluta de\npleno derecho.",
        "number": "204"
      },
      {
        "position": 93899,
        "type": "article",
        "body": "Corresponden al Congreso Nacional las atribuciones siguientes:\n\n1. Crear, decretar, interpretar, reformar y derogar las leyes;\n\n2. Convocar, suspender y cerrar sus sesiones;\n\n3. Emitir su Ley Orgánica del Poder Legislativo y aplicar las sanciones que en\nella se establezcan para quienes lo infrinjan; 9\n\n4. Convocar a sesiones extraordinarias de acuerdo con esta Constitución;\n\n5. incorporar a sus miembros con vista de las credenciales y recibirles la\npromesa constitucional;\n\n6. Llamar alos Diputados suplentes en caso de falta absoluta, temporal o de\nlegítimo impedimento de los propietarios o cuando estos se rehúsen a\nasistir;\n\n7. Hacerel escrutinio de votos y declarar la elección del Presidente,\nDesignados a la Presidencia; y Diputados al Congreso Nacional, y al\nParlamento Centroamericano y de los miembros de las Corporaciones\nmunicipales, cuando el Tribunal Supremo Electoral no lo hubiere hecho.**\n\n8. Aceptar ono la renuncia de los Diputados por causa justificada;\n\n39 Artículo 205 numeral 3. Reformado por Decreto No.235-2012 de fecha 23 de enero de 2002, publicado\nen el Diario Oficial La Gaceta No.33, 033 del 24 de enero del 2013 Ratificado por Decreto No.6-2013 del\n30 de enero del 2013, publicado en el Diario Oficial la Gaceta No. 30,062 de fecha 27 de febrero del\n2013.\n\n“0 Artículo 205 Numeral 7. Reformado tácita conforme Sentencia de la Corte suprema de Justicia de\nfecha 11 de noviembre de 2008 sobre el Recurso de Inconstitucional No. 514-592-2008, que declarada\ncon lugar, la derogación parcialmente de los artículos 239 y 240; y manda su redacción de su texto al\n\n \n\n“ CEDIJ\nha\n\fAN\no\n\n9. Elegir para el período que corresponda y de la nomina de candidatos que le\nproponga la Junta Nominadora a que se refiere esta constitución, los\nMagistrados de la Corte Suprema de Justicia. *1\n\n10. Interpretar la Constitución de la República en sesiones ordinarias en una\nsola legislatura, con dos tercios (2/3) de los votos de la totalidad de sus\nmiembros. Por este procedimiento no podrá interpretarse los artículos 373 y\n374 constitucionales; *\n\n11. Hacer la elección de los Miembros del Tribunal Superior de Cuentas,\nProcurador y SubProcurador General de la República, Magistrados del\nTribunal Supremo Electoral, Fiscal General de la República y Fiscal General\nAdjunto, Procurador y SubProcurador del Ambiente, Comisionado Nacional\nde los Derechos Humanos, Superintendente de Concesiones, Director y\nSubdirector del Registro Nacional de las Personas.\n\n12. Recibir la promesa constitucional al Presidente y designados a la\nPresidencia de la República, declarados elegidos, y a los demás\nfuncionarios que elija; concederles licencia y admitirles o no su renuncia y\nllenar las vacantes en caso de falta absoluta de alguno de ellos; 4“\n\n13. Conceder o negar permiso al Presidente y Vicepresidente y designados a la\nPresidencia de la República para que puedan ausentarse del país por más\nde quince (15) días.*\n\n14. Cambiar la residencia de los Poderes del Estado por causas graves;\n\n“1 Artículo 205 Numeral 9. Reformado por Decreto 262-2000 del 22 de diciembre del 2000, y publicado\nen el Diario Oficial la Gaceta No. 29,414 del 26 de Febrero del 2000. Ratificado por el decreto 38-2001,\ndel 16 de diciembre del 2001, y publicado en el Diario Oficial la Gaceta N*28,489 del 29 de mayo del\n2001.\n\n“* Artículo 205 Numeral 10. Reformado por adición, por Decreto No.276-2002 del 08 de agosto del 2002,\ny publicado en el Diario Oficial la Gaceta No. 29,861 de fecha 16 de agosto del 2002. Ratificado por el\nDecreto No.241-2003, de fecha 20 de enero del 2004, y publicado en el Diario Oficial la Gaceta No.\n30,337 de fecha 10 de marzo del 2004.\n\n“3 Artículo 205% Numeral 11. Reformado por Decreto No.412-2002 del 13 de noviembre de 2002 y\npublicado en el Diario Oficial La Gaceta No. 30,017 de fecha 20 de febrero del 2003. Ratificado por\nDecreto No.154- 2003 de fecha 23 de septiembre del 2003 y publicado en el Diario Oficial La Gaceta No.\n30,253 de fecha 1 de Diciembre del 2003.\n\n“1 Artículo 205 Numerales 12 y 13. Reforma tácita. Conforme a sentencia de la Corte Suprema de\nJusticia de fecha 11 de noviembre de 2008 sobre el Recurso de Inconstitucionalidad No. 514-592-2008,\nque declara con lugar, la derogación parcialmente de los artículos 239 y 240; y manda su redacción de\nsu texto al original de 1982.\n\n“5 Artículo 205 Numerales 12 y 13. Reforma tácita. Conforme a sentencia de la Corte Suprema de\nJusticia de fecha 11 de noviembre de 2008 sobre el Recurso de Inconstitucionalidad No. 514-592-2008,\nque declara con lugar, la derogación parcialmente de los artículos 239 y 240; y manda su redacción de\nsu texto al original de 1982.\n\n5 CEDIJ\nha\n\fAN\no\n\n15. Realizar el Juicio Político de acuerdo al procedimiento establecido en la Ley\nEspecial del Juicio Político, a los servidores públicos y por las causas\nestablecidas en el Artículo 234 de esta Constitución; *\n\n16. Conceder amnistía por delitos políticos y comunes conexos; fuera de este\ncaso el Congreso Nacional no podrá dictar resoluciones por vía de gracia;\n\n17. Conceder o negar permiso a los hondureños para aceptar cargos o\ncondecoraciones de otro Estado;\n\n18. Decretar premios y conceder privilegios temporales a los autores o\ninventores y a los que hayan introducido nuevas industrias o perfeccionado\nlas existentes de utilidad general;\n\n19. Aprobar o improbar los contratos que lleven involucradas exenciones,\nincentivos y concesiones fiscales, o cualquier otro contrato que haya de\nproducir o prolongar sus efectos al siguiente período de gobierno de la\nRepública; *\n\n20. Aprobar o improbar la conducta administrativa del Poder Ejecutivo, Poder\nJudicial y del Tribunal Supremo Electoral, Tribunal Superior de Cuentas,\nProcuraduría General de la República, Procuraduría del Ambiente,\nMinisterio Publico, Comisionado Nacional de los Derechos Humanos,\nRegistro Nacional de las Personas, instituciones descentralizadas y demás\nÓrganos Auxiliares y Especiales del Estado.“\n\n21. Nombrar comisiones especiales para la investigación de asuntos de interés\nnacional. La comparecencia a requerimiento de dichas comisiones, será\nobligatorio bajo los mismos apremios que se observan en el procedimiento\njudicial;\n\n22. Iinterpelar a los Secretarios de Estado y a otros funcionarios del gobierno\ncentral, organismos descentralizados, empresas estatales y cualquiera otra\nentidad en que tenga interés el estado, sobre asuntos relativos a la\nadministración pública:\n\n“ Artículo 205 Numeral 15. Reformado por Decreto No.231-2012 de fecha 23 de enero de 2012,\nPublicado en el Diario Oficial La Gaceta No. 33,033 del 24 de enero del 2013. Ratificado por Decreto\nNo.8-2013 del 30 de enero del 2013, Publicado en el Diario Oficial La Gaceta No. 33,062 de fecha 27 de\nfebrero del 2013.\n\n“7 Artículo 205 Numeral No.19. Interpretar. en el sentido que los contratos a que se refiere el mismo\ncomprenden todos aquellos que celebren las entidades del sector público; entendiéndose por sector\npúblico, el Poder Ejecutivo y sus dependencias, incluyendo órganos desconcentrados que le estén\nadscritos, las instituciones autónomas o descentralizadas y las municipalidades; el Poder Legislativo,\nel Poder Judicial; los órganos constitucionales sin adscripción especifica como el Ministerio Público,\nTribunal Supremo Electoral (TSE), el Tribunal Superior de Cuentas (TSC), La Procuraduría General de\nla República (PGR) y demás entes Públicos de similar condición Jurídica y en general cualquier\norganismo estatal que se financie con fondos públicos. Decreto No.2-2005 de 26 de enero del 2005\nPublicado en el Diario Oficial La Gaceta No. 30,643 del 10 de Marzo del 2005.\n\n \n\n“ Artículo 205 Numeral 20. Reformado por Decreto No.412-2002 del 13 de noviembre del 2002 y\npublicado en el Diario Oficial La Gaceta No. 30,017 de fecha 20 de febrero de 2003. Ratificado por\nDecreto No.154-2003 de fecha 23 de septiembre del 2003 y publicado en el Diario Oficial La Gaceta No.\n30,253 del 01 de diciembre del 2003.\n\n“ CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\n23. Decretar la restricción o suspensión de derechos de conformidad con lo\nprescrito en la Constitución y ratificar, modificar o improbar la restricción o\nsuspensión que hubiere dictado el Poder Ejecutivo de acuerdo con la Ley;\n\n24. Conferir los grados de Mayor a General de División, a propuesta del\nComandante en Jefe de las Fuerzas Armadas, por iniciativa del Presidente\nde la República; *\n\n25. Fijar el número de miembros permanentes de las Fuerzas Armadas;\n\n26. Autorizar o negar el tránsito de tropas extranjeras por el territorio del país;\n\n27. Autorizar al Poder Ejecutivo la salida de tropas de las Fuerzas Armadas\npara prestar servicios en territorio extranjero, de conformidad con tratados y\nconvenciones internacionales;\n\n28. Declarar la guerra y hacer la paz;\n\n29. Autorizar la recepción de misiones militares extranjeras de asistencia o\ncooperación técnica en Honduras;\n\n30. Aprobar o improbar los tratados internacionales que el Poder Ejecutivo haya\ncelebrado;\n\n31. Crear o suprimir empleos y decretar honores y pensiones por relevantes\nservicios prestados a la patria;\n\n32. Aprobar anualmente el Presupuesto General de Ingresos y Egresos\ntomando como base el proyecto que remite el Poder Ejecutivo,\ndebidamente desglosado y resolver sobre su modificación;\n\n33. Aprobar anualmente los presupuestos debidamente desglosados de\ningresos y egresos de las instituciones descentralizadas;\n\n34. Decretar el peso, ley y tipo de la moneda nacional y el patrón de pesas y\nmedidas;\n\n35. Establecer impuestos y contribuciones así como las cargas públicas;\n\n36. Aprobar o improbar los empréstitos o convenios similares que se relacionan\ncon el crédito público, celebrados por el Poder Ejecutivo; para efectuar la\ncontratación de empréstitos en el extranjero o de aquellos que, aunque convenidos\nen el país hayan de ser financiados con capital extranjero, es preciso que el\nrespectivo proyecto sea probado por el Congreso Nacional;\n\n37. Establecer mediante una ley los casos en que proceda el otorgamiento de\nsubsidios y subvenciones con fines de utilidad pública o como instrumento\nde desarrollo económico y social;\n\n38. Aprobar o improbar la liquidación del Presupuesto General de Ingresos y\nEgresos de la República y de los presupuestos de las instituciones\ndescentralizadas y desconcentradas.\n\n“9 Artículo 205 Numeral 24. Reformado por Decreto No.163 del 25 de noviembre de 1982 y publicado en\nel Diario Oficial La Gaceta No. 24,235 de fecha 7 de febrero de 1984 y ratificado por Decreto No.10-84\ndel 9 de febrero de 1984 y publicado en el Diario Oficial La Gaceta No. 24,262 del 9 de marzo de 1984.\n\n \n\n7 CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nEl Tribunal Superior de Cuentas deberá pronunciarse sobre esas\nliquidaciones y resumir su visión sobre la eficiencia y eficacia de la Gestión\ndel Sector Público, la que incluirá la evaluación del gasto, organización,\ndesempeño, de gestión y fiabilidad del control de las auditorias Internas, el plan\ncontable y su aplicación; o\n\n39. Reglamentar el pago de la deuda nacional, a iniciativa del Poder Ejecutivo;\n\n40. Ejercer el control de las rentas públicas;\n\n41. Autorizar al Poder Ejecutivo para enajenar bienes nacionales o su\naplicación a uso público;\n\n42. Autorizar puertos; crear y suprimir aduanas y zonas libres a iniciativas del\nPoder Ejecutivo;\n\n43. Reglamentar el comercio marítimo, terrestre y aéreo;\n\n44. Establecer los símbolos nacionales; y,\n\n45. Ejercer las demás atribuciones que le señale esta Constitución y las leyes.",
        "number": "205"
      },
      {
        "position": 105400,
        "type": "article",
        "body": "Las facultades del Poder Legislativo son indelegables excepto la de\nrecibir la promesa constitucional a los altos funcionarios del Gobierno, de acuerdo\n\ncon esta Constitución.",
        "number": "206"
      },
      {
        "position": 105591,
        "type": "article",
        "body": "La directiva del Congreso Nacional, antes de clausurar sus\nsesiones, designará de su seno, (9) nueve miembros propietarios y sus\nrespectivos suplentes quienes formarán la Comisión Permanente en receso del\nCongreso Nacional.",
        "number": "207"
      },
      {
        "position": 105830,
        "type": "article",
        "body": "Son atribuciones de la comisión permanente:\n\n1. Emitir su Reglamento Interior;\n\n2. Emitir dictamen y llenar los otros trámites en los negocios que hubieren\nquedado pendientes, para que puedan ser considerados en la subsiguiente\nlegislatura.\n\n3. Preparar para someter a la consideración del Congreso Nacional los proyectos\nde reformas a las leyes que a su juicio demanden las necesidades del país;\n\n4. Recibir del Poder Ejecutivo los decretos emitidos en los últimos (10) diez días\nde sesiones del Congreso Nacional, debidamente sancionados;\n\n5. Recibir las denuncias de violación a esta Constitución;\n\n50 Artículo 205 Numeral 38. Reformado por Decreto No.268-2002 del 17 de enero del 2002. y publicado\nen el Diario Oficial La Gaceta No. 29,691 de fecha 25 de enero del 2002. Ratificado por Decreto N* 2-\n2002 del 25 de enero del 2002 y publicado en el Diario Oficial La Gaceta No. 29,800 de fecha 6 de junio\ndel 2002.\n\n51 Artículo 208 Numeral 2. Interpretado: en el sentido que la expresión “subsiguiente” deberá\n\nentenderse como “lo que sigue inmediatamente”. mediante Decreto No.169-86 del 30 de octubre del\n1986, publicado en el Diario Oficial La Gaceta No.25, 097 de fecha 10 de diciembre de1986.\n\n“ CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\n6. Mantener bajo su custodia y responsabilidad el archivo del Congreso Nacional;\n\n7. Publicar una edición de todos los decretos y resoluciones emitidos por el\nCongreso Nacional en sus anteriores sesiones, dentro de los tres (3) meses\nsiguientes a la clausura del mismo;\n\n8. Convocar al Congreso Nacional a sesiones extraordinarias a excitativa del\nPoder Ejecutivo o cuando la exigencia del caso lo requiera;\n\n9. Recibir del Poder Ejecutivo la documentación e información relativa a\nconvenios económicos, operaciones crediticias o empréstitos que dicho Poder\nproyecte celebrar, autorizar o contratar a efecto de informar\ncircunstancialmente al Congreso Nacional en sus sesiones próximas;\n\n10. Presentar al Congreso Nacional un informe detallado de sus trabajos durante el\nperíodo de su gestión;\n\n11.Elegir interinamente, en caso de falta absoluta, los sustitutos de los\nfuncionarios que deben ser designados por el Congreso Nacional;\n\n12. Llamar a integrar a otros Diputados por falta de los miembros de la comisión;\n\n13. Conceder o negar permiso al Presidente y Designados a la Presidencia de la\nRepública por más de (15) quince días para ausentarse del país;\n\n14.Nombrar las comisiones especiales que sea necesario, integradas por\nmiembros del Congreso Nacional;\n\n15. Las demás que le confiere la Constitución.",
        "number": "208"
      },
      {
        "position": 108404,
        "type": "article",
        "body": "Créase la Pagaduría Especial del Poder Legislativo, la que atenderá\nel pago de todos los gastos del ramo.",
        "number": "209"
      },
      {
        "position": 108525,
        "type": "article",
        "body": "La Pagaduría Especial del Poder Legislativo estará bajo la\ndependencia inmediata de la directiva del Congreso Nacional, o en su caso de la\nComisión Permanente.\n\nCorresponde a la Directiva del Congreso Nacional el nombramiento del Pagador,\nquien deberá rendir caución de conformidad con la ley.",
        "number": "210"
      },
      {
        "position": 108834,
        "type": "article",
        "body": "El Poder Ejecutivo incluirá en el Presupuesto General de Egresos e\nIngresos de la República, los fondos presupuestados por el Poder Legislativo para\nsu funcionamiento.",
        "number": "211"
      },
      {
        "position": 109017,
        "type": "article",
        "body": "La Tesorería General de la República, acreditará por trimestres\nanticipados los fondos necesarios para atender los gastos del Congreso Nacional.\n\n5 Artículo 208 Numeral 13. Reforma tácita. Conforme a sentencia de la Corte Suprema de Justicia de\nfecha 11 de noviembre de 2008 sobre el Recurso de Inconstitucionalidad No. 514-592-2008, que declara\ncon lugar, la derogación parcialmente de los artículos 239 y 240; y manda su redacción de su texto al\ninal de 1982.\n\n \n\n\" CEDIJ\nha\n\fAN\no\n\nCAPÍTULO II\nDE LA FORMACIÓN, SANCION Y\nPROMULGACIÓN DE LA LEY",
        "number": "212"
      },
      {
        "position": 109515,
        "type": "chapter",
        "name": "\nDE LA FORMACIÓN, SANCION Y\nPROMULGACIÓN DE LA LEY\n\n",
        "number": " II\n",
        "articulos": []
      },
      {
        "position": 109578,
        "type": "article",
        "body": "Tienen exclusivamente la iniciativa de ley los Diputados al\nCongreso Nacional, el Presidente de la República, por medio de los Secretarios de\nEstado, así como la Corte Suprema de Justicia y el Tribunal Supremo Electoral, en\nasuntos de su competencia y numero de al menos tres mil (3,000) ciudadanos\nbajo el mecanismo de iniciativa ciudadana.",
        "number": "213"
      },
      {
        "position": 109938,
        "type": "article",
        "body": "Ningún Proyecto de Ley será definitivamente votado sino después\nde tres debates efectuados en distintos días, salvo el caso de urgencia calificada\npor simple mayoría de los diputados presentes.",
        "number": "214"
      },
      {
        "position": 110147,
        "type": "article",
        "body": "Todo proyecto de ley, al aprobarse por el Congreso Nacional, se\npasará al Poder Ejecutivo, a más tardar dentro de (3) tres días de haber sido\nvotado, a fin de que éste le de su sanción en su caso y lo haga promulgar como\n\nley.\nLa sanción de ley se hará con esta fórmula: \"Por Tanto, Ejecútese\".",
        "number": "215"
      },
      {
        "position": 110457,
        "type": "article",
        "body": "Si el Poder Ejecutivo encontrare inconvenientes para sancionar el\nProyecto de Ley, lo devolverá al Congreso Nacional, dentro de (10) diez días, con\nesta fórmula: \"Vuelva al Congreso\", exponiendo las razones en que se funda su\ndesacuerdo.\n\nSi en el término expresado no lo objetare, se tendrá como sancionado y lo\npromulgará como ley.\n\nCuando el Ejecutivo devolviere el proyecto, el Congreso Nacional lo someterá a\nnueva deliberación, y si fuere ratificado por (2/3) dos tercios de votos, lo pasará de\nnuevo al Poder Ejecutivo, con esta fórmula: \"Ratificado Constitucionalmente\" y,\néste lo publicará sin tardanza.\n\n5",
        "number": "216"
      },
      {
        "position": 111088,
        "type": "article",
        "body": "Reformado por Decreto No.412-2002 de fecha 13 de noviembre del 2002 y publicado en\nel Diario Oficial La Gaceta No. 30,017 de fecha 20 de febrero del 2003. Ratificado por Decreto No.154-\n2003 de fecha 23 de septiembre del 2003 y publicado en La Gaceta No.30, 253 del 01 de diciembre\n2003.\n\n",
        "number": "213"
      },
      {
        "position": 111393,
        "type": "article",
        "body": "Reformado por Decreto No.275-2010 de fecha 13 de enero de 2011 y Publicado en el\nDiario Oficial La Gaceta No. 32,425 de fecha 25 de enero del 2011. Ratificado por Decreto No.3-2011 de\nfecha 17 de febrero de 2011 y Publicado en el Diario Oficial La Gaceta No. 32,460 de fecha 7 de marzo\nde 2011.\n\n» CEDIJ\nha\n\fAN\no\n\nSi el veto se fundare en que el proyecto de ley es inconstitucional, no podrá\nsometerse a una nueva deliberación sin oír previamente a la Corte Suprema de\nJusticia; ésta emitirá su dictamen en el término que el Congreso Nacional le\nseñale.",
        "number": "213"
      },
      {
        "position": 111962,
        "type": "article",
        "body": "Cuando el Congreso Nacional vote un Proyecto de Ley al terminar\nsus sesiones y el Ejecutivo crea inconveniente sancionarlo, está obligado a darle\naviso inmediatamente para que permanezca reunido hasta (10) diez días,\ncontados desde la fecha en que el Congreso recibió el proyecto, y no haciéndolo,\ndeberá remitir éste, en los (8) ocho primeros días de las sesiones del Congreso\nsubsiguiente.",
        "number": "217"
      },
      {
        "position": 112369,
        "type": "article",
        "body": "No será necesaria la sanción, ni el Poder Ejecutivo podrá poner el\nveto en los casos y resoluciones siguientes:\n\n1. En las elecciones que el Congreso Nacional haga o declare, o en las\nrenuncias que admita o rechace;\n\nEn las declaraciones de haber o no lugar a formación de causa;\n\nEn los decretos que se refieren a la conducta del Poder Ejecutivo;\n\nEn los reglamentos que expida para su régimen interior;\n\nEn los decretos que apruebe para trasladar su sede a otro lugar del\nterritorio de Honduras temporalmente o para suspender sus sesiones o\nconvocar a sesiones extraordinarias;\n\nEn la Ley de Presupuesto;\n\nEn los tratados o contratos que impruebe el Congreso Nacional;\n\nEn las reformas que se decreten a la Constitución de la República; y,\n\nEn las interpretaciones que se decreten a la Constitución de la República\npor el Congreso Nacional.\n\nEn estos casos el Ejecutivo promulgará la ley con esta fórmula:\n\n\"POR TANTO PUBLÍQUESE\".\n\nIEON\n\nOD\n\n5",
        "number": "218"
      },
      {
        "position": 113330,
        "type": "article",
        "body": "Interpretación. en el sentido que la expresión “subsiguiente” que aparece deberá\nentenderse como “lo que sigue inmediatamente”. Mediante Decreto No.169-86 del 30 de octubre del\n1986, y publicado en el Diario Oficial La Gaceta No.25, 097 de fecha 10 de diciembre de 1986.\n\n",
        "number": "217"
      },
      {
        "position": 113618,
        "type": "article",
        "body": "Reformado por Decreto No.307-98 del 4 de febrero de 1998 y Publicado en el Diario\nOficial La Gaceta No. 28,782 de fecha 2 de marzo de 1999. Ratificado por Decreto No. 161-99 del 20 de\noctubre de 1999 y Publicado en el Diario Oficial La Gaceta No. 29,034 de fecha 30 de noviembre de\n1999. Sobre esta reforma por adición se presentó una Acción de Inconstitucionalidad por el\nComisionado Nacional de los Derechos Humanos, fallando la Corte Suprema de Justicia\nfavorablemente. El Congreso Nacional Decretó no publicar la sentencia emitida por la Sala de lo\nConstitucional en fecha 7 de mayo del 2003, por no tener facultades derogatorias del texto\nconstitucional y cuya vigencia e integridad debe garantizar tal Poder Legislativo. Dicho Decreto del\nCongreso Nacional a la fecha de la presente edición no ha sido sancionado ni mandado a publicar.\n\n>” CEDIJ\nha\n\fAN\no\n\n ",
        "number": "218"
      },
      {
        "position": 114497,
        "type": "article",
        "body": "Siempre que un proyecto de ley, que no proceda de iniciativa de la\nCorte Suprema de Justicia, tenga por objeto reformar o derogar cualquiera de las\ndisposiciones contenidas en los códigos de la República, no podrá discutirse sin\noír la opinión de aquel tribunal.\n\nLa Corte emitirá su informe en e | término que el Congreso Nacional le señale.\n\nEsta disposición no comprende las leyes de orden político, económico y\nadministrativo.",
        "number": "219"
      },
      {
        "position": 114943,
        "type": "article",
        "body": "Ningún proyecto de Ley desechado total o parcialmente, podrá\ndiscutirse de nuevo en la misma legislatura.",
        "number": "220"
      },
      {
        "position": 115064,
        "type": "article",
        "body": "La ley es obligatoria en virtud de su promulgación y después de\nhaber transcurrido (20) veinte días de terminada su publicación en el diario oficial\n“La Gaceta”. Podrá, sin embargo, restringirse o ampliarse en la misma ley el plazo\nde que trata este artículo y ordenarse, en casos especiales, otra forma de\npromulgación.\n\nCAPÍTULO III\nDEL TRIBUNAL SUPERIOR DE CUENTAS\n\nArtículo. 222. El Tribunal Superior de Cuentas es el ente rector del sistema de\ncontrol de los recursos públicos, con autonomía funcional y administrativa de los\nPoderes del Estado, sometido solamente al cumplimiento de la Constitución y las\nLeyes, será responsable ante el Congreso Nacional de los actos ejecutados en el\nejercicio de sus funciones.\n\nEl Tribunal Superior de Cuentas tiene como función a posteriori de los fondos,\nbienes y recursos administrados por los Poderes del Estado, instituciones\ndescentralizadas y desconcentradas, incluyendo los bancos estatales o mixtos, la\nComisión Nacional de Bancos y Seguros, las municipalidades y de cualquier otro\nÓrgano especial o ente público o privado que reciba o administre recursos públicos\nde fuentes internas o externas.\n\nEn el cumplimiento de su función deberá realizar el control financiero, de gestión y\nde resultados, fundados en la eficiencia y eficacia, economía, equidad, veracidad y\nlegalidad. Le corresponde, además, el establecimiento de un sistema de\ntransparencia en la gestión de los servidores públicos, la determinación del\nenriquecimiento ilícito y el control de los activos, pasivos y, en general, del\n\n \n\nTA lo 222. Reformado mediante Decreto No.268-2002 del 17 de enero de 2002 publicado en el\nDiario Oficial la Gaceta N” 29,691 de fecha 25 de enero 2002, ratificado por Decreto 2-2002 del 25 de\nenero 2002, publicado en la Gaceta No. 29,800 del 6 de junio del 2002.\n\n \n\n> CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\npatrimonio del Estado, Para cumplir con su función el Tribunal Superior de\nCuentas tendrá las atribuciones que determine su Ley Orgánica.",
        "number": "221"
      },
      {
        "position": 115400,
        "type": "chapter",
        "name": "\nDEL TRIBUNAL SUPERIOR DE CUENTAS\n\n",
        "number": " III\n",
        "articulos": []
      },
      {
        "position": 117079,
        "type": "article",
        "body": "El Tribunal Superior de Cuentas estará integrado por (3) tres\nMiembros elegidos por el Congreso Nacional, con el voto favorable de las (2/3)\ndos terceras partes del total de los diputados.\n\nLos miembros del Tribunal Superior de Cuentas serán electos por un periodo de\n(7) siete años y no podrán ser reelectos.\n\nCorresponderá al Congreso Nacional la elección del Presidente del Tribunal\nSuperior de Cuentas.",
        "number": "223"
      },
      {
        "position": 117503,
        "type": "article",
        "body": "Para ser Miembro del Tribunal Superior de Cuentas, se requiere:\n\nSer hondureño por nacimiento;\n\nSer mayor de treinta y cinco (35) años;\n\nSer ciudadano en el ejercicio de sus derechos ;\n\nSer de reconocida honradez y de notoria buena conducta; y,\n\nPoseer título universitario en las áreas de las ciencias económicas,\nadministrativas, jurídicas o financieras. *\n\nIEONEH",
        "number": "224"
      },
      {
        "position": 117887,
        "type": "article",
        "body": "Se presume enriquecimiento ilícito, cuando el aumento del capital\ndel funcionario o empleado público, desde la fecha en que haya tomado posesión\nde su cargo hasta aquella en que haya cesado en sus funciones, fuere\nnotablemente superior al que normalmente hubiere podido obtener en virtud de los\nsueldo y emolumentos que haya percibido legalmente, y de los incrementos de su\ncapital o de sus ingresos por cualquier otra causa lícita.\n\nIgualmente se presumirá enriquecimiento ilícito cuando el servidor público no\nautorizare la investigación de sus depósitos bancarios o negocios en el país o en\nel extranjero.\n\n5 Artículo 223 y 224. Reformados por Decreto No.268-2002 del 17 de enero del 2002 y publicado en el\nDiario Oficial la Gaceta N* 29,691 de fecha 25 de enero del 2002. Ratificado por Decreto No.2-2002 del\n25 de enero 2002, y publicado en la Gaceta No. 29,800 de fecha 6 de junio del 2002.\n\n59 Artículo 223 y 224. Reformados por Decreto No.268-2002 del 17 de enero del 2002 y publicado en el\nDiario Oficial la Gaceta N* 29,691 de fecha 25 de enero del 2002. Ratificado por Decreto No.2-2002 del\n25 de enero 2002, y publicado en la Gaceta No. 29,800 de fecha 6 de junio del 2002.\n\n",
        "number": "225"
      },
      {
        "position": 119090,
        "type": "article",
        "body": "Reformado por Decreto No.150-2007 del 20 de noviembre de 2007 y publicado en el Diario\nOficial La Gaceta No. 32,093 de fecha 19 de diciembre de 2009 vigente 20 días de su publicación, (10 de\nenero de 2010). Ratificado por Decreto No. 185-2008 de fecha 24 de enero del 2009. Publicado en el Diario\nOficial La Gaceta No. 32,034 de fecha 21 de diciembre del 2009 Vigente a partir del 22 de diciembre de 2009.\n\n> CEDIJ\nha\n\fAN\no\n\nPara determinar el aumento a que se refiere el párrafo primero de este artículo, se\nconsiderarán en conjunto el capital y los ingresos del funcionario o empleado, el\nde su cónyuge y el de sus hijos.\n\nLa declaración de bienes de los funcionarios y empleados públicos se hará de\nconformidad con la ley.\n\nCuando fuere absuelto el servidor público tendrá derecho a reasumir su cargo.",
        "number": "225"
      },
      {
        "position": 119910,
        "type": "article",
        "body": "El Tribunal Superior de Cuentas deberá rendir al Congreso\nNacional, por medio de su Presidente, dentro de los primeros cuarenta (40) días\nde finalizado el año económico, el informe anual de su gestión.",
        "number": "226"
      },
      {
        "position": 120128,
        "type": "article",
        "body": "Todos los aspectos relacionados con la organización y\nfuncionamiento del Tribunal Superior de Cuentas y sus dependencias serán\ndeterminados por su Ley Orgánica.\n\nCAPÍTULO 1V\nDE LA PROCURADURÍA GENERAL\nDE LA REPUBLICA",
        "number": "227"
      },
      {
        "position": 120305,
        "type": "chapter",
        "name": "1V\nDE LA PROCURADURÍA GENERAL\nDE LA REPUBLICA\n\n",
        "number": " 1V\n",
        "articulos": []
      },
      {
        "position": 120361,
        "type": "article",
        "body": "La Procuraduría General de la República tiene la representación\nlegal del Estado, su organización y funcionamiento serán determinados por la Ley.",
        "number": "228"
      },
      {
        "position": 120522,
        "type": "article",
        "body": "El Procurador y Subprocurador General de la República serán\nelegidos por el Congreso Nacional por (4) cuatro años, y no podrán ser reelegidos\npara un período subsiguiente, deberán reunir las mismas condiciones y tendrán\nlas mismas prerrogativas e inhabilidades establecidas en esta Constitución para\nlos Magistrados de la Corte Suprema de Justicia.\n\n51 Artículo 226 Reformado por Decreto No.268-2002 del 17 de enero del 2002 y publicado en el Diario\nOficial la Gaceta N” 29,691 de fecha 25 de enero 2002. Ratificado por Decreto No.2-2002 del 25 de enero\ndel 2002, publicado en la Gaceta No. 29,800 de fecha 6 de junio del 2002.\n\n% Artículo 227 Reformado por Decreto No.268-2002 del 17 de enero del 2002 y publicado en el Diario\nOficial la Gaceta N” 29,691 de fecha 25 de enero 2002. Ratificado por Decreto No.2-2002 del 25 de enero\ndel 2002, publicado en la Gaceta No. 29,800 de fecha 6 de junio del 2002.\n\n",
        "number": "229"
      },
      {
        "position": 121447,
        "type": "article",
        "body": "Mediante Decreto No.169-86 del 30 de octubre del\n1986, publicado en el Diario Oficial la Gaceta No.25, 097 del 10 de diciembre de 1986.\n\n” CEDIJ\nha\n\fAN\no\n\nArticulo 230.“ Las acciones civiles que resultaren de las intervenciones\nfiscalizadoras del Tribunal Superior de Cuentas, serán ejercidas por el Procurador\nGeneral de la República, excepto las relacionadas con las municipalidades, que\nquedarán a cargo de los funcionarios que las leyes indiquen y, en su defecto, por\nla Procuraduría General de la República.",
        "number": "229"
      },
      {
        "position": 122100,
        "type": "article",
        "body": "El Estado asignará los fondos que sean necesarios para la\nadecuada organización y funcionamiento de la Procuraduría General de la\nRepública.\n\nTodos los organismos de la administración pública colaborarán con el Procurador\nGeneral de la República en el cumplimiento de sus atribuciones en la forma que la\nley determine.\n\nCAPÍTULO V\nSECCIÓN |\nDEL MINISTERIO PÚBLICO",
        "number": "231"
      },
      {
        "position": 122434,
        "type": "chapter",
        "name": "\nSECCIÓN |\nDEL MINISTERIO PÚBLICO\n\n",
        "number": " V\n",
        "articulos": []
      },
      {
        "position": 122479,
        "type": "article",
        "body": "El Ministerio Público es el organismo profesional especializado,\nresponsable de la representación, defensa y protección de los intereses de la\nsociedad, independiente funcionalmente de los Poderes del Estado y libre de toda\ninjerencia político sectaria.\n\nEl Ministerio Público goza de autonomía administrativa, técnica, financiera y\npresupuestaria, al efecto en el Presupuesto General de Ingresos y Egresos de la\nRepública, tendrá una asignación anual de manera gradual hasta completar el tres\npor ciento (3.0%) de los ingresos corrientes. El Poder Ejecutivo acreditará\ntrimestralmente anticipado, las partidas presupuestarias correspondientes.\nCorresponde al Ministerio Público el ejercicio oficioso de la acción penal pública.\nEn los asuntos de su competencia será ejercitada por la Procuraduría General de\nla República y a las acciones que corresponda en su caso los particulares. Así\nmismo tiene, el Ministerio Público la coordinación, dirección técnica y jurídica de la\ninvestigación criminal y forense.\n\n5",
        "number": "232"
      },
      {
        "position": 123507,
        "type": "article",
        "body": "Reformado por Decreto No.268-2002 del 17 de enero de 2002 publicado en el\nDiario Oficial la Gaceta No. 29,691 de fecha 25 de enero 2002, ratificado por Decreto No.2-2002 del 25\nde enero 2002, publicado en la Gaceta No. 29,800 del 6 de junio del 2002.\n\nReferente al Articulo 232 véase articulo 225. Reformado por Decreto No.150-2007 del 20 de\n\nnoviembre de 2007 y Publicado en le Diario Oficial La Gaceta No. 32,093 de fecha 19 de diciembre de\n2009, vigente 20 días de su publicación, (10 de enero de 2010). Ratificado por Decreto No. 185-2008 de\nfecha 24 de enero de 2009 y Publicado en el Diario Oficial La Gaceta No. 32,094 de fecha 21 de\ndiciembre de 2009. Vigente a partir del 22 de diciembre de 2009.\n\n> CEDIJ\nha\n\fAN\no\n\n ",
        "number": "230"
      },
      {
        "position": 124249,
        "type": "article",
        "body": "La titularidad del Ministerio Público corresponde; habrá así mismo,\nun Fiscal General Adjunto, quien sustituirá al titular en caso de ausencia, excusa o\nrecusación. Estos funcionarios serán electos por el Congreso Nacional para un\nperiodo de cinco (5) años, con el voto favorable de por lo menos dos terceras\npartes de sus integrantes, de una nómina de cinco (5) candidatos seleccionados\npor una junta proponente, integrada en los términos que dispone la Ley.\n\nPara ser Fiscal General de la República y Fiscal General Adjunto se requieren los\nrequisitos siguientes:1) Ser hondureño o hondureña por nacimiento; 2) Ciudadano\no ciudadana en el goce de sus derechos; 3) Abogado o abogada debidamente\ncolegiado, con experiencia profesional distinguida mayor de diez (10) años o\nhaberse desempeñado como juez en el área penal por lo menos durante diez (10)\naños; 4) Mayor de cuarenta (40) años; y, 5) De conducta y solvencia moral\ndebidamente comprobada.\n\nSECCIÓN II\nDEL JUICIO POLÍTICO",
        "number": "233"
      },
      {
        "position": 125246,
        "type": "article",
        "body": "Procede el Juicio político contra el Presidente de la República y\nDesignados Presidenciales, Magistrados de la Corte Suprema de Justicia,\nDiputados del Congreso Nacional y Parlamento Centroamericano, Corporaciones\nMunicipales, y todos los servidores públicos electos por el Congreso Nacional,\ncuando en su contra exista denuncia grave en el desempeño en su cargo, por\nrealizar actuaciones contrarias a la Constitución de la República o el interés\nnacional y por manifiesta negligencia, incapacidad o incompetencia para el\ndesempeño del cargo. Sin perjuicio de la responsabilidad administrativa, civil y\npenal, la destitución del cargo será la única consecuencia derivada de la\nresponsabilidad decretada mediante un juicio político.\n\nCuando la denuncia fuere contra el Presidente de la República la tramitación del\nproceso de enjuiciamiento y su destitución debe ser aprobada por las tres cuartas\npartes de la totalidad de los diputados, en los demás casos será por dos tercios de\nla cámara.\n\nEl Presidente de la República solo puede ser destituido de su cargo por el\nCongreso Nacional mediante juicio político.\n\n5 Artículo 233 Reformado por Decreto No.231-2012 de fecha 23 de enero del 2012, publicado en el\nDiario Oficial La Gaceta No. 33,033 del 24 de enero del 2013. Ratificado por Decreto No.8-2013 del 30 de\nenero del 2013, Publicado en el Diario Oficial La Gaceta No. 33,062 de fecha 27 de febrero de 2013.\n\n",
        "number": "234"
      },
      {
        "position": 126677,
        "type": "article",
        "body": "Reformado por Decreto No.231-2012 de fecha 23 de enero del 2012, publicado en el\nDiario Oficial La Gaceta No. 33,033 del 24 de enero del 2013. Ratificado por Decreto No.8-2013 del 30 de\nenero del 2013, Publicado en el Diario Oficial La Gaceta No. 33,062 de fecha 27 de febrero de 2013.\n\n>” CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nLa implementación del Juicio Político y sus efectos no son sujetos de control\njurisdiccional y el decreto que al efecto se emita no requiere sanción del Poder\nEjecutivo.\n\nEl Juicio Político consta de dos (2) etapas, la etapa investigativa que durará lo\nestablecido en la Ley especial que al efecto se emita y la etapa de discusión y\nvotación que durará hasta cinco (5) días, contados desde la presentación del\ninforme al Pleno por parte de la Comisión Especial.\n\nCAPÍTULO VI\nDEL PODER EJECUTIVO",
        "number": "234"
      },
      {
        "position": 127487,
        "type": "chapter",
        "name": "\nDEL PODER EJECUTIVO\n\n",
        "number": " VI\n",
        "articulos": []
      },
      {
        "position": 127520,
        "type": "article",
        "body": "La titularidad del Poder Ejecutivo la ejerce en representación y\npara beneficio del pueblo el Presidente, y en su defecto, los Designados a la\nPresidencia de la República.",
        "number": "235"
      },
      {
        "position": 127708,
        "type": "article",
        "body": "El Presidente y tres (3) Designados a la Presidencia de la\nRepública, serán elegidos conjunta y directamente por el pueblo, por simple\nmayoría de votos. La elección será declarada por el Tribunal Supremo Electoral, y\nen su defecto por el Congreso Nacional o por la Corte Suprema de Justicia en su\ncaso.",
        "number": "236"
      },
      {
        "position": 128027,
        "type": "article",
        "body": "El período presidencial será de (4) cuatro años y empezará el\nveintisiete de enero siguiente a la fecha en que se realizó la elección.",
        "number": "237"
      },
      {
        "position": 128177,
        "type": "article",
        "body": "Para ser Presidente o Designado a la Presidencia, se requiere:\n\n1. Ser hondureño por nacimiento;\n2. Ser mayor de treinta (30) años;",
        "number": "238"
      },
      {
        "position": 128325,
        "type": "article",
        "body": "Reforma tácita y artículo 239, expresa. Conforme a Sentencia de la Corte Suprema de\nJusticia de fecha 11 de noviembre de 2008 sobre el Recurso de Inconstitucional No. 514- 592-2008, que\ndeclarada con lugar, la derogación parcialmente de los artículos 239 y 240; y manda su redacción de\nsu texto al original de 1982.\n\n5",
        "number": "235"
      },
      {
        "position": 128659,
        "type": "article",
        "body": "Reforma tácita y artículo 239, expresa. Conforme a Sentencia de la Corte Suprema de\nJusti de fecha 11 de noviembre de 2008 sobre el Recurso de Inconstitucional No. 514- 592-2008, que\ndeclarada con lugar, la derogación parcialmente de los artículos 239 y 240; y manda su redacción de\nsu texto al original de 1982.\n\n7",
        "number": "236"
      },
      {
        "position": 128990,
        "type": "article",
        "body": "Reforma tácita y artículo 239, expresa. Conforme a Sentencia de la Corte Suprema de\nJusticia de fecha 11 de noviembre de 2008 sobre el Recurso de Inconstitucional No. 514- 592-2008, que\ndeclarada con lugar, la derogación parcialmente de los artículos 239 y 240; y manda su redacción de\nsu texto al original de 1982.\n\n \n\n7 CEDIJ\nha\n\fAN\no\n\n3. Estar en el goce de sus derechos de ciudadanos; y,\n4. Ser del estado seglar",
        "number": "238"
      },
      {
        "position": 129422,
        "type": "article",
        "body": "El ciudadano que haya desempeñado la titularidad del Poder\nEjecutivo no podrá ser Presidente o Designado.\n\nEl que quebrante esta disposición o proponga su reforma, así como aquellos que\nlo apoyen directa o indirectamente, cesarán de inmediato en el desempeño de sus\nrespectivos cargos, y quedarán inhabilitados por (10) diez años para el ejercicio de\ntoda función pública.",
        "number": "239"
      },
      {
        "position": 129810,
        "type": "article",
        "body": "No pueden ser elegidos Presidente:\n\n1 Los designados a la Presidencia de la República; Secretarios y Sub\nSecretarios de Estado, Magistrados del Tribunal Supremo Electoral,\nMagistrados y jueces del Poder Judicial, Presidentes y Vicepresidentes,\nGerentes, Subgerentes, Directores, Subdirectores, Secretarios Ejecutivos de\nInstituciones Descentralizadas; miembros del Tribunal Superior de Cuentas;\nProcurador y Subprocurador General de la República; Magistrados del Tribunal\nSuperior de Cuentas; que hayan ejercido funciones durante los seis (6) meses\nanteriores a la fecha de la elección del Presidente de la República.\n\n2 Los oficiales jefes y oficiales generales de las Fuerzas Armadas;\n\n3. Los jefes superiores de las Fuerzas Armadas y cuerpos de policía o de\nseguridad del Estado;\n\n4. Los militares en servicio activo y los miembros de cualquier otro cuerpo armado\nque hayan ejercido sus funciones durante los últimos doce meses anteriores a\nla fecha de la elección;\n\n5. Derogado.”\n\n7* Artículo 240 55 numeral 1) Reforma expresa. Conforme a Sentencia de la Corte Suprema de Justicia de\nfecha 14 de diciembre de 2007 sobre el Recurso de Inconstitucionalidad No. 514-2008, que declarada con\nlugar la garantía de inconstitucionalidad interpuesta por razón de forma y por vía de acción en contra de\nla reforma de la parte final del numeral 1 del articulo 240. En consecuencia se deroga parcialmente el\nDecreto No. Decreto 412-2002 del 13 de noviembre de 2002 y Publicado en el Diario Oficial La Gaceta No.\n30, 017 de fecha 20 de febrero del 2003. Ratificado por Decreto 154-2003 de fecha 23 de septiembre del 2003\ny publicado en Diario Oficial La Gaceta No. 30,253 de fecha 1 de diciembre del 2003. Decreto 268-2002 del\n1 de enero del 2002 y publicado en el Diario Oficial La Gaceta No. 29, 691 de 25 de enero del 2002. Ratificado\npor Decreto No. 2-2002 del 25 de enero del 2002 y publicado en el Diario Oficial La Gaceta No. 29,800 del 6\nde junio dl 2002. Artículos 235 y 236. Reformados por decreto No.374-2002 del 13 de noviembre del 2002 y\npublicado en el Diario Oficial La Gaceta 30,001 de fecha 01 de febrero del 2003. Ratificado por Decreto\nNo.153-2003 de fecha 23 de septiembre del 2003 y publicado en el Diario Oficial La Gaceta No. 30,252\nde fecha 29 de noviembre del 2003; específicamente la reforma establecida en el párrafo 1) Constitucional\nen su parte final, contiene la prohibición para que el Presidente del Congreso Nacional y el Presidente de la\nCorte Suprema de Justicia sean candidatos a la Presidencia de la República, en el periodo Constitucional\nsiguiente al que fue elegido, en consecuencia expulsa la misma del texto Constitucional\n7 Articulo 240 numeral 5. Derogado por Decreto No.268-2002 del 17 de enero del 2002 y publicado en\nel Diario Oficial La Gaceta de No. 29,691 de fecha 25 de enero del 2002 y Ratificado por Decreto No. 2-\n2002 del 25 de enero del 2002 y publicado en el Diario Oficial La Gaceta No. 29, 800 de fecha 6 de junio\nde 2002.\n\n> CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\n6. El cónyuge y los parientes dentro del cuarto grado de consanguinidad o\nsegundo de afinidad del Presidente y de los Designados que hubieren ejercido\nla Presidencia en el año precedente a la elección; y,\n\n7. Los representantes o apoderados de empresas concesionarias del Estado,\nlos concesionarios del Estado para la explotación de riquezas naturales o\ncontratistas de servicios y obras públicas que se costeen con fondos\nnacionales, y quienes por tales conceptos tengan cuentas pendientes con el\nEstado.",
        "number": "240"
      },
      {
        "position": 133352,
        "type": "article",
        "body": "El Presidente de la República, o quien ejerza sus funciones no\npodrá ausentarse del territorio nacional por más de quince (15) días sin permiso\ndel Congreso Nacional o de su Comisión Permanente.",
        "number": "241"
      },
      {
        "position": 133562,
        "type": "article",
        "body": "En las ausencias temporales del Presidente de la República lo\nsustituirá en sus funciones uno (1) de los Designados. Si la falta de Presidente\nfuere absoluta, el Designado que el Congreso Nacional que ha su efecto elija,\nejercerá la titularidad del Poder Ejecutivo por el tiempo que falte para terminar el\nperíodo constitucional. Pero si también faltare de modo absoluto los tres (3)\nDesignados, el Poder Ejecutivo será ejercido por el Presidente del Congreso\nNacional, y a falta de éste, por el Presidente de la Corte Suprema de Justicia, por\nel tiempo que faltare para terminar el período constitucional.\n\nSi la elección del Presidente y Designados no estuviere declarada un día antes del\nveintisiete de enero, el Poder Ejecutivo será ejercido excepcionalmente por el\nConsejo de Secretarios de Estado, presidido por el Secretario de Estado en los\nDespachos de Interior y Población.\n\nEl Consejo de Secretarios de Estado deberá convocar a elecciones de\nautoridades supremas dentro de los quince (15) días siguientes a dicha fecha.\n\nEstas elecciones se practicarán en un plazo no menor de cuatro (4) ni mayor de\nseis (6) meses, contados desde la fecha de la convocatoria.\n\nCelebradas las elecciones, el Tribunal Supremo Electoral, 0, en su defecto el\nCongreso Nacional, o la Corte Suprema de Justicia, en su caso, hará la\ndeclaratoria correspondiente, dentro de los veinte (20) días siguientes a la fecha\n\n \n\n73 Artículo 240 numeral 6) Reforma tácita. Conforme a Sentencia de la Corte Suprema de Justicia de fecha\n11 de noviembre de 2008 sobre el recurso de Inconstitucionalidad No. 514-592-2008, que declarada con lugar,\nla derogación parcialmente de los artículos 239 y 240; y manda su redacción de su texto al original de 1982.\n\n\"Artículo 242 párrafo 5. Reformado por Decreto No.412-2002 del 13 de noviembre del 2002 y publicado\nen el Diario Oficial La Gaceta No. 30,017 de fecha 20 de febrero del 2003. Ratificado por Decreto\nNo.154-2003 de fecha 23 de septiembre del 2003 y publicado en el Diario Oficial La Gaceta No. 30,253\nde fecha 01 de diciembre del 2003.\n\n» CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nde la elección, y los electos tomarán inmediatamente posesión de sus cargos\nhasta completar el período constitucional correspondiente.\n\nMientras las nuevas autoridades supremas elegidas toman posesión de sus\nrespectivos cargos, deberán continuar interinamente en el desempeño de sus\nfunciones, los Diputados al Congreso Nacional, los Magistrados de la Corte\nSuprema de Justicia y las Corporaciones Municipales del período que concluye.",
        "number": "242"
      },
      {
        "position": 136125,
        "type": "article",
        "body": "Si al iniciar el período constitucional para el cual ha sido electo, el\nPresidente no se presentare, por mientras éste se presenta ejercerá el Poder\nEjecutivo el Designado a la Presidencia electo por el Congreso.",
        "number": "243"
      },
      {
        "position": 136354,
        "type": "article",
        "body": "La promesa de ley del Presidente y Designados de la República,\nserá presentada ante el Presidente del Congreso Nacional, si éste estuviere\nreunido, y en su defecto, ante el Presidente de la Corte Suprema de Justicia.\n\nEn caso de no poder presentarla ante los funcionarios antes mencionados podrá\nhacerlo ante cualquier Juez de Letras o de Paz de la República",
        "number": "244"
      },
      {
        "position": 136729,
        "type": "article",
        "body": "El Presidente de la República tiene a su cargo la administración\ngeneral del Estado, son sus atribuciones;\n1. Cumplir y hacer cumplir la Constitución, los tratados y convenciones, leyes\ny demás disposiciones legales;\nDirigir la política general del Estado y representarlo;\nMantener incólume la independencia y el honor de la República, la\nintegridad e inviolabilidad del territorio nacional;\n4. Mantener la paz y seguridad interior de la República y repeler todo ataque o\nagresión exterior;\n5. Nombrar y separar libremente a los secretarios y subsecretarios de Estado,\ny a los demás funcionarios y empleados cuyo nombramiento no esté\natribuido a otras autoridades;\n\n2.\n3.\n\n7",
        "number": "245"
      },
      {
        "position": 137420,
        "type": "article",
        "body": "Reformado tácita Conforme a Sentencia de la Corte Suprema de Justicia de fecha 11 de\nnoviembre de 2008 sobre el recurso de Inconstitucionalidad No.514-592-2008, que declara con lugar,\nla derogación parcialmente de los artículos 239 y 240; y manda su redacción al de su texto al original\nde 1982.\n\n7",
        "number": "243"
      },
      {
        "position": 137734,
        "type": "article",
        "body": "Reformado tácita Conforme a Sentencia de la Corte Suprema de Justicia de fecha 11 de\nnoviembre de 2008 sobre el recurso de Inconstitucionalidad No.514-592-2008, que declara que con\nlugar, la derogación parcialmente de los artículos 239 y 240; y manda su redacción al de su texto al\noriginal de 1982.\n\n7 Articulo 245 numeral 10. Reformado por Decreto No.412-2002 del 13 de noviembre de 2002, y\npublicado en el Diario Oficial la Gaceta No 30,017 de fecha 20 de Febrero de 2003. Ratificado por el\nDecreto No.154- 2003 de fecha 23 de Septiembre del 2003, publicado en el Diario Ofi la Gaceta No.\n30,253 de de fecha 01 de Diciembre del 2003.\n\n  \n\n60 CEDIJ\nha\n\f10.\n\n11.\n\n12.\n13.\n\n14.\n\n15.\n\n16.\n\n17.\n\n18.\n\n19.\n\n20.\n\n21.\n\n22.\n\n23.\n24.\n\n>.\n\nED\n\nPoder Judicial\nHonduras\n\nExcitar al Congreso Nacional a sesiones extraordinarias por medio de la\ncomisión permanente, o proponerle la prórroga de las ordinarias;\n\nRestringir o suspender el ejercicio de derechos, de acuerdo con el Consejo\nde Ministros, con sujeción a lo establecido en esta Constitución;\n\nDirigir mensajes al dCongreso Nacional en cualquier época, y\nobligatoriamente en forma personal y por escrito al instalarse cada\nlegislatura ordinaria;\n\nParticipar en la formación de las leyes presentando proyectos al Congreso\nNacional por medio de los Secretarios de Estado;\n\nDar a los Poderes Legislativo, Judicial y Tribunal Supremo Electoral, los\nauxilios y fuerzas que necesiten para hacer efectivas sus resoluciones;\n\nEmitir acuerdos y decretos y expedir reglamentos y resoluciones conforme\na la ley;\n\nDirigir la política y las relaciones internacionales;\n\nCelebrar tratados y convenios, ratificar, previa aprobación del Congreso\nNacional, los tratados internacionales de carácter político, militar, los\nrelativos al territorio nacional, soberanía y concesiones, los que\nimpliquen obligaciones financieras para la Hacienda Pública o los que\nrequieran modificación o derogación de alguna disposición constitucional o\nlegal y los que necesiten medidas legislativas para su ejecución;\n\nNombrar los jefes de misión diplomática y consular de conformidad con la\nLey del Servicio Exterior que se emita, quienes deberán ser hondureños\npor nacimiento, excepto si se trata de un cargo ad-honorem o de\nrepresentaciones conjuntas de Honduras con otros Estados;\n\nRecibir a los jefes de misiones diplomáticas extranjeras, a los\nrepresentantes de organizaciones internacionales; expedir y retirar el\nexequátur a los cónsules de otros Estados;\n\nEjercer el mando en jefe de las Fuerzas Armadas en su carácter de\nComandante General, y adoptar las medidas necesarias para la defensa\nde la República;\n\nDeclarar la guerra y hacer la paz en receso del Congreso Nacional, el cual\ndeberá ser convocado inmediatamente;\n\nVelar en general, por la conducta oficial de los funcionarios y empleados\npúblicos para la seguridad y prestigio del Gobierno y del Estado;\n\nAdministrar la Hacienda Pública;\n\nDictar medidas extraordinarias en materia económica y financiera\ncuando así lo requiera el interés nacional, debiendo dar cuenta al\nCongreso Nacional;\n\nNegociar empréstitos, efectuar su contratación previa aprobación del\nCongreso Nacional cuando corresponda;\n\nFormular el Plan Nacional de Desarrollo, discutirlo en Consejo de Ministros,\nsometerlo a la aprobación del Congreso Nacional, dirigirlo y ejecutarlo;\n\nRegular las tarifas arancelarias de conformidad con la ley;\n\nIndultar y conmutar las penas conforme a la ley;\n\n61\n\nCIEDIJ\nhe\n\fPoder Judicial\nHonduras\n\n25. Conferir condecoraciones conforme a la ley;\n\n26. Hacer que se recauden las rentas del Estado y reglamentar su inversión\ncon arreglo a la ley;\n\n27. Publicar trimestralmente el estado de ingresos y egresos de la renta\npública;\n\n28. Organizar, dirigir, orientar y fomentar la educación pública, erradicar el\nanalfabetismo, difundir y perfeccionar la educación técnica;\n\n29. Adoptar las medidas de promoción, prevención, recuperación y\nrehabilitación de la salud de los habitantes;\n\n30. Dirigir la política económica y financiera del Estado;\n\n31. Ejercer vigilancia y control de las instituciones bancarias, aseguradoras y\nfinancieras por medio de la Comisión Nacional de Bancos y Seguros,\ncuya integración y funcionamiento se regirá en virtud de una ley\nespecial, y nombrar los Presidentes y Vicepresidentes de los bancos del\nEstado, conforme a la ley;\n\n32. Dictar todas las medidas y disposiciones que estén a su alcance para\npromover la rápida ejecución de la reforma agraria y el desarrollo de la\nproducción y la productividad en el agro;\n\n33. Sancionar, vetar, promulgar y publicar las leyes que apruebe el\nCongreso Nacional;\n\n34. Dirigir y apoyar la política de integración económica y social, tanto nacional\ncomo internacional, tendiente al mejoramiento de las condiciones de vida\ndel pueblo hondureño;\n\n35. Crear, mantener y suprimir servicios públicos y tomar medidas que sean\nnecesarias para el buen funcionamiento de los mismos;\n\n36. Conferir grados militares desde subteniente hasta capitán, inclusive;\n\n37. Velar porque las Fuerzas Armadas sean apolíticas, esencialmente\nprofesionales, obedientes y no deliberantes.”*\n\n38. Conceder y cancelar cartas de naturalización, autorizadas por el Poder\nEjecutivo, conforme a la ley;\n\n39. Conceder pensiones, gratificaciones y aguinaldos, de acuerdo con la ley;\n\n40. Conceder personalidad jurídica a las asociaciones civiles de conformidad\ncon la ley;\n\n41. Velar por la armonía entre el capital y el trabajo;\n\n42. Revisar y fijar el salario mínimo de conformidad con la ley;\n\n43. Permitir o negar, previa autorización del Congreso Nacional, el tránsito por\nel territorio de Honduras, de tropas de otro país;\n\n78 Artículo 245 numeral 37. Reformado por Decreto No.163 del 25 de Noviembre de 1982, y publicado\nen el Diario Oficial la Gaceta No. 24,235 de 7 de febrero de 1984. Ratificado por Decreto No.10-84 del 9\nde Febrero de 1984. publicado en la Gaceta No. 24,262 de fecha 09 de Marzo de 1984.\n\n6 CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\n44. Permitir, previa autorización del Congreso Nacional, la salida de tropas\nhondureñas a prestar servicios en territorio extranjero, de conformidad\ncon los tratados y convenciones internacionales para operaciones sobre el\nmantenimiento de la paz; y,\n\n45. Las demás que le confiere la Constitución y las leyes.\n\nCAPÍTULO VII\nDE LAS SECRETARIAS DE ESTADO",
        "number": "244"
      },
      {
        "position": 144034,
        "type": "chapter",
        "name": "\nDE LAS SECRETARIAS DE ESTADO\n\n",
        "number": " VII\n",
        "articulos": []
      },
      {
        "position": 144077,
        "type": "article",
        "body": "Las Secretarías de Estado, son órganos de la administración\ngeneral del País, y dependen directamente del Presidente de la República.\n\nLa Ley determinará su número, organización, competencia y funcionamiento así\ncomo la organización, competencia y funcionamiento del Consejo de Ministros. **",
        "number": "246"
      },
      {
        "position": 144384,
        "type": "article",
        "body": "Los Secretarios de Estado son colaboradores del Presidente de la\nRepública en la orientación, coordinación, dirección y supervisión de los órganos y\nentidades de la administración pública nacional, en el área de su competencia.",
        "number": "247"
      },
      {
        "position": 144627,
        "type": "article",
        "body": "Los decretos, reglamentos, acuerdos, órdenes y providencias del\nPresidente de la República, deberán ser autorizados por los secretarios de Estado\nen sus respectivos ramos o por los Subsecretarios en su caso. Sin estos requisitos\nno tendrá fuerza legal.\n\nLos Secretarios de Estado y los Subsecretarios, serán solidariamente\nresponsables con el Presidente de la República por los actos que autoricen.\n\nDe las resoluciones tomadas en Consejo de Ministros, serán responsables los\nministros presentes, a menos que hubieren razonado su voto en contra.",
        "number": "248"
      },
      {
        "position": 145188,
        "type": "article",
        "body": "Para ser secretario o subsecretario de Estado se deben cumplir\nlos requisitos señalados en los numerales 1), 3) y 4) del artículo 238 de esta\nConstitución y además, ser mayor de (25) veinticinco años de edad.\n\nLos Subsecretarios sustituirán a los secretarios por ministerio de ley.\n\n79 Artículo 249 Reformado por Decreto No.273-2010 de fecha 13 de enero de 2011 y publicado en el\nDiario Oficial La Gaceta No. 32,443 de fecha 15 de febrero de 2011. Ratificado por Decreto No. 6-2011\ndel 17 de febrero del 2011 y Publicado en el Diario Oficial La Gaceta No. 32,460 de fecha 7 de marzo de\n2011.\n\n6 CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\n \n\nulo 250. No pueden ser secretarios y subsecretarios de Estado:\n\nLos parientes del Presidente de la República dentro del cuarto grado de\n\nconsanguinidad y segundo de afinidad ;\n\n2. Los que hubieren administrado o recaudado valores públicos, mientras no\ntengan el finiquito de solvencia de su cuenta;\n\n3. Los deudores morosos de la hacienda pública; y,\n\n4. Los concesionarios del Estado, sus apoderados o representantes para la\nexplotación de riquezas naturales o contratistas de servicios y obras públicas\nque se costeen con fondos del Estado, y quienes por tales conceptos tengan\ncuentas pendientes con éste.",
        "number": "249"
      },
      {
        "position": 146454,
        "type": "article",
        "body": "El Congreso Nacional puede llamar a los Secretarios de Estado y\néstos deben contestar las interpelaciones que se les hagan, sobre asuntos\nreferentes a la administración pública.",
        "number": "251"
      },
      {
        "position": 146647,
        "type": "article",
        "body": "El Presidente de la República convoca y preside el Consejo de\nMinistros. Todas las resoluciones del Consejo se tomarán por simple mayoría y en\ncaso de empate, el Presidente tendrá doble voto.\n\nEl Consejo se reunirá por iniciativa del Presidente para tomar resolución en todos\nlos asuntos que juzgue de importancia nacional y para conocer de los casos que\nseñale la ley.\n\nActuará como secretario, el secretario de Estado en el despacho de la presidencia.",
        "number": "252"
      },
      {
        "position": 147116,
        "type": "article",
        "body": "Es incompatible con la función de Secretario de Estado, el ejercicio\nde otro cargo público, salvo en el caso que las leyes le asignen otras funciones.\nSon aplicables a los secretarios de Estado en lo conducente, las reglas,\nprohibiciones y sanciones establecidas en el artículo 203 y 204.",
        "number": "253"
      },
      {
        "position": 147420,
        "type": "article",
        "body": "Los Secretarios de Estado deben presentar anualmente al Congreso\nNacional dentro de los primeros (15) quince días de su instalación, un informe de\nlos trabajos realizados en sus respectivos despachos.",
        "number": "254"
      },
      {
        "position": 147636,
        "type": "article",
        "body": "Los actos administrativos de cualquier órgano del Estado que deban\nproducir efectos jurídicos de carácter general, serán publicados en el Diario Oficial\nLa Gaceta y su validez se regulará conforme a lo dispuesto en esta Constitución\npara la vigencia de la ley.\n\n",
        "number": "255"
      },
      {
        "position": 147914,
        "type": "article",
        "body": "Numeral 1 Reformado mediante Decreto No.248-98 del 15 de diciembre de 1989 y\npublicado en el Diario Oficial la Gaceta No. 26, 038 de fecha 18 de enero de 1990. Ratificado por\nDecreto No. 4-90 del 27 de enero de 1990 y publicado en el Diario Oficial la Gaceta No. 26,069 de fecha\n23 de febrero de 1990.\n\nNe CEDIJ\nha\n\fAN\no\n\nCAPITULO VIII\nDEL SERVICIO CIVIL",
        "number": "250"
      },
      {
        "position": 148250,
        "type": "chapter",
        "name": "\nDEL SERVICIO CIVIL\n\n",
        "number": " VIII\n",
        "articulos": []
      },
      {
        "position": 148284,
        "type": "article",
        "body": "El régimen de Servicio Civil regula las relaciones de empleo y\nfunción pública que se establecen entre el Estado y sus servidores,\nfundamentados en principios de idoneidad, eficiencia y honestidad. La\nadministración de personal estará sometida a métodos científicos basados en el\nsistema de méritos.\n\nEl Estado protegerá a sus servidores dentro de la carrera administrativa.",
        "number": "256"
      },
      {
        "position": 148674,
        "type": "article",
        "body": "La Ley regulará el Servicio Civil y en especial las condiciones de\ningreso a la administración pública; las promociones y ascensos a base de méritos\ny aptitudes; la garantía de permanencia, los traslados, suspensiones y garantías;\nlos deberes de los servidores públicos y los recursos contra las resoluciones que\nlos afecten.",
        "number": "257"
      },
      {
        "position": 149015,
        "type": "article",
        "body": "Tanto en el Gobierno Central como en los organismos\ndescentralizados del Estado, ninguna persona podrá desempeñar a la vez (2) dos\no más cargos públicos remunerados, excepto quienes presten servicios\nasistenciales de salud y en la docencia.\n\nNingún funcionario, empleado o trabajador público que perciba un sueldo regular,\ndevengará dieta o bonificación por la prestación de un servicio en cumplimiento de\nsus funciones.",
        "number": "258"
      },
      {
        "position": 149451,
        "type": "article",
        "body": "Las disposiciones de este capítulo se aplicarán a los funcionarios y\nempleados de las Instituciones Descentralizadas y Municipalidades.\n\nCAPITULO IX\nDE LAS INSTITUCIONES\nDESCENTRALIZADAS",
        "number": "259"
      },
      {
        "position": 149604,
        "type": "chapter",
        "name": "\nDE LAS INSTITUCIONES\nDESCENTRALIZADAS\n\n",
        "number": " IX\n",
        "articulos": []
      },
      {
        "position": 149655,
        "type": "article",
        "body": "Las Instituciones descentralizadas solamente podrán crearse\nmediante ley especial y siempre que se garantice:\n\n",
        "number": "260"
      },
      {
        "position": 149782,
        "type": "article",
        "body": "Ley de Municipalidades Articulo 101, derogado por Decreto No.149-97 del 7 de octubre\n\nde 1997 publicado en el Diario Oficial La Gaceta No. 28,430, establecía que los empleados y servidores\nmunicipales no electos estaban bajo el régimen del Servicio Civil a partir de la vigencia de dicho\ndecreto están bajo el régimen del Código de Trabajo.\n\n5 CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\n1. La mayor eficiencia en la administración de intereses nacionales;\n\n2. La satisfacción de necesidades colectivas de servicio público, sin fines de\nlucro;\n\n3. La mayor efectividad en el cumplimiento de los fines de la administración\npública;\n\n4. La justificación económica, administrativa, del costo de su funcionamiento, del\nrendimiento o utilidad esperados en su caso, de los ahorros previstos;\n\n5. La exclusividad de la competencia, de modo tal que su creación no supone\nduplicación con otros órganos de la Administración Pública ya existentes;\n\n6. El aprovechamiento y explotación de bienes o recursos pertenecientes al\nEstado; la participación de éste en aquellas áreas de actividades económicas\nque considere necesarias y convenientes para cumplir sus fines de progreso\nsocial y bienestar general; y,\n\n7. El régimen jurídico general de las instituciones descentralizadas se establecerá\nmediante la ley general de la Administración Pública que se emita.",
        "number": "259"
      },
      {
        "position": 151144,
        "type": "article",
        "body": "Para crear o suprimir un organismo descentralizado, el Congreso\nNacional resolverá por dos (2/3) dos tercios de votos de sus miembros.\n\nPrevia la emisión de leyes relativas a las instituciones descentralizadas, el\nCongreso Nacional deberá solicitar la opinión del Poder Ejecutivo.",
        "number": "261"
      },
      {
        "position": 151440,
        "type": "article",
        "body": "Las instituciones descentralizadas gozan de independencia\nfuncional y administrativa, y a este efecto podrán emitir los reglamentos que sean\nnecesarios de conformidad con la ley.\n\nLas instituciones descentralizadas funcionarán bajo la dirección y supervisión del\nEstado y sus presidentes, directores o gerentes responderán por su gestión. La ley\nestablecerá los mecanismos de control necesarios sobre las instituciones\ndescentralizadas.\n\nArtículo 263% No podrán ser Presidentes, Gerentes Generales y Directores\nGenerales de las Instituciones Descentralizadas, el cónyuge o la cónyuge, los\nparientes del Presidente y los Designados a la Presidencia de la República dentro\ndel cuarto grado de consanguinidad o segundo de afinidad.",
        "number": "262"
      },
      {
        "position": 152184,
        "type": "article",
        "body": "Los presidentes, directores generales y gerentes de los organismos\ndescentralizados del Estado durarán hasta cuatro (4) años en sus funciones y su\nforma de nombramiento y remoción será de conformidad con las respectivas leyes\nde creación de las mismas.\n\n",
        "number": "264"
      },
      {
        "position": 152454,
        "type": "article",
        "body": "Reforma tácita. Conforme a Sentencia de la Corte Suprema de Justicia de fecha 11 de\nnoviembre de 2008 sobre el Recurso de Inconstitucionalidad No. 514-592-2008, que declarada con lugar, la\nderogación parcialmente de los artículos 239 y 240; y manda su redacción al de su texto al original de 1982.\n\n66 CEDIJ\nha\n\fAN\no",
        "number": "263"
      },
      {
        "position": 152786,
        "type": "article",
        "body": "Son funcionarios de confianza del Ejecutivo, los que a cualquier\ntítulo ejerzan las funciones de dirección de los organismos descentralizados, pero\nlas relaciones laborales de los demás servidores de dichas instituciones serán\nreguladas por el régimen jurídico aplicable a los trabajadores en general. La\nmodalidad, contenido y alcances de dichos regímenes se normarán por las leyes,\nreglamentos y convenios colectivos pertinentes.",
        "number": "265"
      },
      {
        "position": 153233,
        "type": "article",
        "body": "Las instituciones descentralizadas someterán al Gobierno Central,\nel Plan Operativo correspondiente al ejercicio de que se trate, acompañando un\ninforme descriptivo y analítico de cada una de las actividades específicas\nfundamentales a cumplir, juntamente con un presupuesto integral para la\nejecución del referido plan.\n\nLa Secretaría de Estado en el Despacho de Finanzas y Secretaría Técnica de\nPlaneación y Cooperación Externa, elaborarán por separado dictámenes con el\nobjeto de determinar la congruencia de tales documentos con los planes de\ndesarrollo aprobados.\n\nUna vez aprobados por el Presidente de la República los dictámenes serán\nremitidos a las instituciones descentralizadas a que correspondan.\n\nLos órganos directivos de las instituciones descentralizadas no aprobarán ni el\nplan ni el presupuesto anual, en tanto no se incorporen a los mismos las\n\nmodificaciones propuestas en el respectivo dictamen.",
        "number": "266"
      },
      {
        "position": 154166,
        "type": "article",
        "body": "Los organismos descentralizados del Estado enviarán al Poder\nLegislativo, dentro de los primeros quince (15) días del mes de septiembre de\ncada año, los respectivos anteproyectos desglosados anuales de presupuesto\npara su aprobación.\n\n5",
        "number": "267"
      },
      {
        "position": 154418,
        "type": "article",
        "body": "El Decreto No.218-96 de fecha 17 de Diciembre de 1996, publicado en el Diario Oficial la\nGaceta No. 28,148 del 30 de Diciembre de 1996, se reformó el artículo 28 de la Ley General de la\nAdministración pública, Decreto No.146-86 determinando que la Secretaria de Hacienda y Crédito\npúblico se denominaría Secretaria de Finanzas; El Consejo Superior de Planificación Económica\n(CONSUPLANE), que posteriormente se denominó Secretaria de Planificación, Coordinación y\nPresupuesto (SECPLAN) fue suprimidos distribuyendo su competencia y funciones citados en el\narticulo 266 párrafo 2, 2677 y 271 en diversas secretarías y entes desconcentrados. Debe entenderse\nque a partir del Decreto No. 286-2009 de fecha 13 de enero de 2010 se crea la Secretaría Técnica de\nPlaneación y cooperación Externa por el rango que adquiere se constituye en la Secretaría No. 15.\n\n \n\n5",
        "number": "266"
      },
      {
        "position": 155293,
        "type": "article",
        "body": "Reformado por Decreto. No.58-86 del 22 de abril de 1986 y publicado en el Diario\nOficial la Gaceta N* 24,946 de fecha 13 de junio de 1986 Y ratificado por Decreto No.57-87 del 30 de\nAbril de 1987, publicado en el Diario Oficial la Gaceta No. 25,241 de fecha 04 de Junio de 1987.\n\nNu CEDIJ\nha\n\fAN\no",
        "number": "267"
      },
      {
        "position": 155606,
        "type": "article",
        "body": "Las instituciones descentralizadas deberán presentar al Gobierno\nCentral un informe detallado de los resultados líquidos de las actividades\nfinancieras de su ejercicio económico anterior.\n\nIgualmente deberán presentar un informe sobre el progreso físico y financiero de\ntodos los programas y proyectos en ejecución.\n\nLa Secretaría de Estado en los Despachos de Finanzas y la Secretaría Técnica\nde Planeación y Cooperación Externa, evaluarán los resultados de la gestión de\ncada entidad descentralizada y harán las observaciones y recomendaciones\npertinentes.",
        "number": "268"
      },
      {
        "position": 156182,
        "type": "article",
        "body": "El Poder Ejecutivo podrá disponer por medio del conducto\ncorrespondiente, de las utilidades netas de las instituciones descentralizadas que\nrealicen actividades económicas, cuando no afecten el desarrollo de las mismas ni\nla ejecución de sus programas o proyectos prioritarios.",
        "number": "269"
      },
      {
        "position": 156475,
        "type": "article",
        "body": "La ley señalará los contratos que deben ser sometidos a licitación\npública por las instituciones descentralizadas.",
        "number": "270"
      },
      {
        "position": 156605,
        "type": "article",
        "body": "Cualquier modificación sustancial al plan operativo y al\npresupuesto de una institución descentralizada, requerirá previamente el dictamen\nfavorable de la Secretaría Técnica de Planeación y Cooperación Externa y de la\nSecretaría de Estado en los Despachos de Finanzas.\n\n5",
        "number": "271"
      },
      {
        "position": 156892,
        "type": "article",
        "body": "El Decreto No.218-96 de fecha 17 de Diciembre de 1996, publicado en el Diario Oficial la\nGaceta No. 28,148 del 30 de Diciembre de 1996, se reformó el artículo 28 de la Ley General de la\nAdministración pública, Decreto No.146-86 determinando que la Secretaria de Hacienda y Crédito\n0 se denominaría Secretaria de Finanzas; El Consejo Superior de Planificación Económica\n(CONSUPLANE), que posteriormente se denominó Secretaria de Planificación, Coordinación y\nPresupuesto (SECPLAN) fue suprimidos distribuyendo su competencia y funciones citados en el\narticulo 266 párrafo 2, 2677 y 271 en diversas secretarías y entes desconcentrados. Debe entenderse\nque a partir del Decreto No. 286-2009 de fecha 13 de enero de 2010 se crea la Secretaría Técnica de\nPlaneación y cooperación Externa por el rango que adquiere se constituye en la Secretaría No. 15.\n\n  \n  \n\n$",
        "number": "268"
      },
      {
        "position": 157765,
        "type": "article",
        "body": "El Decreto No.218-96 de fecha 17 de Diciembre de 1996, publicado en el Diario Oficial la\nGaceta No. 28,148 del 30 de Diciembre de 1996, se reformó el artículo 28 de la Ley General de la\nAd tración pública, Decreto No.146-86 determinando que la Secretaria de Hacienda y Crédito\npúblico se denominaría Secretaria de Finanzas; El Consejo Superior de Planificación Económica\n(CONSUPLANE), que posteriormente se denominó Secretaria de Planificación, Coordinación y\nPresupuesto (SECPLAN) fue suprimidos distribuyendo su competencia y funciones citados en el\narticulo 266 párrafo 2, 2677 y 271 en diversas secretarías y entes desconcentrados. Debe entenderse\nque a partir del Decreto No. 286-2009 de fecha 13 de enero de 2010 se crea la Secretaría Técnica de\nPlaneación y cooperación Externa por el rango que adquiere se constituye en la Secretaría No. 15.\n\n \n\n \n\n68 CEDIJ\nha\n\fAN\no\n\nCAPITULO X\nDE LA DEFENSA NACIONAL",
        "number": "271"
      },
      {
        "position": 158655,
        "type": "chapter",
        "name": "\nDE LA DEFENSA NACIONAL\n\n",
        "number": " X\n",
        "articulos": []
      },
      {
        "position": 158690,
        "type": "article",
        "body": "Las Fuerzas Armadas de Honduras, son una Institución\nNacional de carácter permanente, esencialmente profesional, apolítica, obediente\ny no deliberante.\n\nSe instituyen para defender la integridad territorial y la soberanía de la república,\nmantener la paz, el imperio de la Constitución, los principios del libre sufragio y la\nalternabilidad en el ejercicio de la presidencia de la República.\n\nCooperarán con la Policía Nacional en la Conservación del Orden Público.\n\nA efecto de garantizar el libre ejercicio del sufragio, la custodia, transporte y\nvigilancia de los materiales electorales y demás aspectos de la seguridad del\nproceso, el Presidente de la República, pondrá a las Fuerzas Armadas a\ndisposición del Tribunal Supremo Electoral, desde un mes (1) antes de las\nelecciones, hasta la declaratoria de las mismas.",
        "number": "272"
      },
      {
        "position": 159534,
        "type": "article",
        "body": "Las Fuerzas Armadas estarán constituidas por el Alto Mando,\nEjército, Fuerza Aérea, Fuerza Naval y los organismos que determine su Ley\nConstitutiva.\n\n5",
        "number": "273"
      },
      {
        "position": 159701,
        "type": "article",
        "body": "Párrafo tercero adicionado. Reformado por Decreto No.136-95 del 19 de septiembre de\n1995 y publicado en el Diario Ofi la Gaceta No. 27,834 de fecha 19 de diciembre de 1995 y\nRatificado por Decreto No. 229-956 del 17 de Diciembre de 1996 y publicado en el Diario Oficial la\nGaceta No. 28, 172 de fecha de enero de 1997.\n\n \n  \n\n5% Articulo 272. Reformado por Decretos No.245-98 del 19 de septiembre de 1998 y publicado en el\nDiario Oficial La Gaceta No.28, 778 de fecha 29 de enero de 1999. Ratificado por Decreto No.2-99 del 25\nde enero de 1999. Publicado en el Diario Oficial La Gaceta No. 28,775 de fecha 26 de enero de, 1999.\n\n5 Articulo 272. Reformado por Decreto No.412-2002 del 13 de noviembre de 2002 y publicado en el\nDiario Oficial La Gaceta No. 30,017 de fecha 20 de febrero del 2003. Ratificado por Decreto No.154-2003\nde fecha 23 de septiembre del 2003 y publicado en el Diario Oficial La Gaceta No. 30,253 de fecha 01 de\ndiciembre de 2003.\n\n",
        "number": "272"
      },
      {
        "position": 160670,
        "type": "article",
        "body": "Reformado por Decreto No.136-95 del 19 de septiembre de 1995 y publicado en el\nDiario Oficial la Gaceta No. 27,834 de fecha 19 de diciembre de 1995 y Ratificado por Decreto No. 229-\n96 del 17 de Diciembre de 1996 y publicado en el Diario Oficial la Gaceta No. 28, 172 de fecha de enero\nde 1997.\n\n6 CEDIJ\nha\n\fAN\no\n\n \n\nArtículo 274,219? 93 94 Las Fuerzas Armadas de Honduras estarán sujetas a las\ndisposiciones de su Ley Constitutiva y a las demás Leyes y Reglamentos que\nregulen su funcionamiento. Deben cooperar con las Secretarías de Estado, los\nmunicipios y demás instituciones, a pedimento de éstas o del Presidente de la\nRepública, en labores de seguridad pública, alfabetización, educación, agricultura,\nprotección del ambiente, vialidad, comunicaciones, sanidad y reforma agraria.\n\nTambién son funciones y obligaciones de la Policía Militar de Orden Público las\ndirectrices que emanan directamente del Presidente de la República.\n\nParticipan en misiones internacionales de paz, con base en tratados\ninternacionales; prestan apoyo logístico de asesoramiento técnico, en\ncomunicaciones y transporte; en la lucha contra el narcotráfico; colaboran con\npersonal y medios para hacer frente a desastres naturales y situaciones de\nemergencia que afecten a las personas y los bienes; así como en programas de\nprotección y conservación del ecosistema, de educación académica y formación\ntécnica de sus miembros y otros de interés nacional.\n\nAdemás cooperan con las instituciones de seguridad pública, a petición de la\nSecretaría de Estado en el Despacho de Seguridad, para combatir el terrorismo,\ntráfico de armas y el crimen organizado, así como en la protección de los poderes\ndel Estado y el Tribunal de Elecciones, a pedimento de éstos, en su instalación y\nfuncionamiento.\n\nForman parte de las Fuerzas Armadas de Honduras la Policía Militar del Orden\nPúblico (PMOP), cuyas funciones y obligaciones se establecen en su Ley especial.\n\nLos municipios, las zonas sujetas al régimen especial de las Zonas de Empleo y\nDesarrollo Económico (ZEDE) y demás entes del Estado pueden en casos\nespeciales, solicitar al Presidente de la República ordenar a las Fuerzas Armadas\n\n9 Articulo 274. Reformado por Decretos No.245-98 del 19 de septiembre de 1998 y publicado en el\nDiario Oficial La Gaceta No.28, 778 de fecha 29 de enero de 1999. Ratificado por Decreto No.2-99 del 25\nde enero de 1999. Publicado en el Diario Oficial La Gaceta No. 28,775 de fecha 26 de enero de, 1999.\n\n% Articulo 274. Párrafo tercero. Reformado por Decreto No.412-2002 del 13 de noviembre de 2002 y\npublicado en el Diario Oficial La Gaceta No. 30,017 de fecha 20 de febrero del 2003. Ratificado por\nDecreto No.154-2003 de fecha 23 de septiembre del 2003 y publicado en el Diario Oficial La Gaceta No.\n30,253 de fecha 01 de diciembre de 2003.\n\n",
        "number": "273"
      },
      {
        "position": 163493,
        "type": "article",
        "body": "Interpretado por Decreto No. 223-2011 de fecha 19 de noviembre de 2011 y publicado\nen el diario Oficial La Gaceta No. 32,685 del 3 de diciembre del 2011. Articulo1 Interpretar los párrafos\nsegundo y último del articulo No. 274 de la Constitución de la República.\n\n9% Articulo 274. Reformado por adición por Decreto No.283-2013 del 8 de enero de 2014 y publicado en\nel Diario Oficial La Gaceta No.33, 346 de fecha 4 de febrero de 2014.\n\n7 CEDIJ\nha\n\fAN\no\n\nde Honduras que se incorporen a las tareas de seguridad pública y el combate al\ndelito a través de la Policía Militar del Orden Público u otro órgano de la misma\nInstitución.",
        "number": "274"
      },
      {
        "position": 164137,
        "type": "article",
        "body": "Una Ley especial regulará el funcionamiento de los Tribunales\nMilitares.",
        "number": "275"
      },
      {
        "position": 164225,
        "type": "article",
        "body": "Los ciudadanos comprendidos en la edad de (18) dieciocho a (30)\ntreinta años, prestaran el servicio militar en forma voluntaria en tiempos de paz,\nbajo la modalidad de un sistema educativo, social, humanista y democrático. El\nEstado tiene la facultad de llamar a filas, de conformidad con la Ley de Servicio\nMilitar.\n\nEn caso de guerra internacional, son soldados todos los hondureños capaces de\ndefender y prestar servicios a la patria.\n\nArticulo 277. El Presidente de la República ejercerá el mando directo de las\nFuerzas Armadas en su carácter de Comandante General conforme a esta\nConstitución, a la Ley Constitutiva de las Fuerzas Armadas y a las demás leyes\naplicables.",
        "number": "276"
      },
      {
        "position": 164917,
        "type": "article",
        "body": "Las órdenes que imparta el Presidente de la República deberán\nser acatadas y ejecutadas con apego a la Constitución de la República y a los\nprincipios de legalidad, disciplina y profesionalismo militar.\n\nArticulo 279. El secretario (a) de Estado en el Despacho de Defensa Nacional,\nserá el ciudadano(a) que reúna los requisitos que señala esta Constitución y\ndemás Leyes; el Jefe de Estado Mayor Conjunto de las Fuerzas Armadas, será un\n\n",
        "number": "278"
      },
      {
        "position": 165371,
        "type": "article",
        "body": "Reformado por Decreto No. 24-94 del 10 de mayo de 1994 y publicado en el Diario\nOficial la Gaceta No. 27,360 del 30 de mayo de 1994. ratificado por Decreto No.65-95 del 28 de abril de\n1995 y publicado en el Diario Oficial la Gaceta No. 27, 672 de fecha 26 de mayo de 1995.\n\n",
        "number": "276"
      },
      {
        "position": 165661,
        "type": "article",
        "body": "Reformado por Decreto No.245-98 del 19 de septiembre de 1998 y publicado en el\nDiario Oficial la Gaceta. No. 28,778 de fecha 29 de enero de 1999. Y Ratificado por Decreto No.2-99 del\n25 de enero del 1999 y publicado en el Diario Oficial la Gaceta No. 28,775 de fecha 26 de enero del\n1999.\n\n",
        "number": "277"
      },
      {
        "position": 165967,
        "type": "article",
        "body": "Reformado por Decreto No.245-98 del 19 de septiembre de 1998 y publicado en el\nDiario Oficial la Gaceta. No. 28,778 de fecha 29 de enero de 1999. Y Ratificado por Decreto No.2-99 del\n25 de enero del 1999 y publicado en el Diario Oficial la Gaceta No. 28,775 de fecha 26 de enero del\n1999.\n\n",
        "number": "278"
      },
      {
        "position": 166273,
        "type": "article",
        "body": "Reformado por Decreto No.234-2012 de fecha 19 de fecha 23 de enero del 2012,\npublicado en el Diario oficial La Gaceta No. 33,033 del 24 de enero del 2013. Ratificado por Decreto\nNo.7-2013 del 30 de enero del 2013, publicado en el Diario Oficial La Gaceta No. 33,062 de fecha 27 de\nfebrero del 2013.\n\n7 CEDIJ\nha\n\fAN\no\n\noficial general o superior, con el grado de coronel de las armas o su equivalente,\nen servicio activo, con meritos y liderazgo; hondureño por nacimiento y deberá\nreunir los requisitos que determine la Ley. No podrá ser Jefe del Estado Mayor\nConjunto, ningún pariente del Presidente de la República o de sus sustitutos\nlegales, dentro del cuarto grado de consanguinidad y segundo de afinidad.",
        "number": "279"
      },
      {
        "position": 166998,
        "type": "article",
        "body": "El Secretario (a) de Estado en el Despacho de Defensa Nacional,\nserá nombrado o removido libremente por el Presidente de la República; en igual\nforma lo será el Jefe del Estado Mayor Conjunto de las Fuerzas Armadas, quién\nserá seleccionado por el Presidente de la República, entre los miembros que\nintegran la Junta de Comandantes, de conformidad con lo que establece el\nescalafón de oficiales, prescrito en la Ley Constitutiva de las Fuerzas Armadas.",
        "number": "280"
      },
      {
        "position": 167465,
        "type": "article",
        "body": "En ausencia temporal del Jefe del Estado Mayor Conjunto de las\nFuerzas Armadas, desempeñará sus funciones el Subjefe del Estado Mayor\nConjunto y si también éste se encontrare ausente o estuviere vacante el cargo,\ndesempeñará sus funciones provisionalmente, el oficial general o superior que\ndesigne el Presidente de la República, entre los miembros restantes de la Junta\nde Comandantes; en defecto de todos los anteriores, por el oficial general o\nsuperior con el grado de Coronel en las armas o su equivalente, que el presidente\ndesigne. En caso de ausencia definitiva del Jefe del Estado Mayor Conjunto, el\nPresidente de la República hará los respectivos nombramientos en los términos\nconsignados en los artículos 279 y 280 de esta Constitución. Mientras se produce\nel nombramiento del Jefe del Estado Mayor Conjunto, llenará la vacante el oficial\nde las Fuerzas Armadas que está desempeñando sus funciones.",
        "number": "281"
      },
      {
        "position": 168391,
        "type": "article",
        "body": "Los nombramientos y remociones del personal de las Fuerzas\nArmadas, en el orden administrativo, se harán de conformidad con la Ley de la\nAdministración Pública.\n\n9",
        "number": "282"
      },
      {
        "position": 168570,
        "type": "article",
        "body": "Reformado por Decreto No.245-98 del 19 de septiembre de 1998 y publicado en el\nDiario Oficial la Gaceta. No. 28,778 de fecha 29 de enero de 1999. Y Ratificado por Decreto No.2-99 del\n25 de enero del 1999 y publicado en el Diario Oficial la Gaceta No. 28,775 de fecha 26 de enero del\n1999.\n\n10",
        "number": "280"
      },
      {
        "position": 168878,
        "type": "article",
        "body": "Reformado por Decreto No.245-98 del 19 de septiembre de 1998 y publicado en el\n\nDiario Oficial la Gaceta. No. 28,778 de fecha 29 de enero de 1999. Ratificado por Decreto No.2-99 de\nfecha 25 de enero del 1999. publicado en el Diario Oficial la Gaceta No. 28,775 de fecha 26 de enero\ndel 1999.\n\n10",
        "number": "281"
      },
      {
        "position": 169189,
        "type": "article",
        "body": "Reformado por Decreto No.245-98 del 19 de septiembre de 1998 y publicado en el\nDiario Oficial la Gaceta. No. 28,778 de fecha 29 de enero de 1999. Ratificado por Decreto No.2-99 de\nfecha 25 de enero del 1999. publicado en el Diario Oficial la Gaceta No. 28,775 de fecha 26 de enero\ndel 1999.\n\n7 CEDIJ\nha\n\fAN\no\n\nEn el área operacional, los nombramientos y remociones la hará el Jefe del Estado\nMayor Conjunto, de acuerdo a la estructura orgánica de las Fuerzas Armadas, de\nconformidad con su Ley Constitutiva, y demás disposiciones legales vigentes,\nincluyendo al personal de tropa y auxiliar.",
        "number": "282"
      },
      {
        "position": 169796,
        "type": "article",
        "body": "El Estado Mayor Conjunto de las Fuerzas Armadas es el Órgano\nsuperior técnico de asesoramiento, planificación, coordinación y supervisión,\ndependiente de la Secretaria de Estado en el Despacho de Defensa Nacional y\ntendrá las funciones consignadas en la Ley Constitutiva de las Fuerzas Armadas.",
        "number": "283"
      },
      {
        "position": 170108,
        "type": "article",
        "body": "Por razones de defensa y seguridad nacional, el territorio de la\nRepública se dividirá en regiones militares, que estarán a cargo de un Jefe de\nRegión Militar, su organización y funcionamiento será conforme a lo dispuesto en\nla Ley Constitutiva de las Fuerzas Armadas.",
        "number": "284"
      },
      {
        "position": 170394,
        "type": "article",
        "body": "La Junta de Comandantes de las Fuerzas Armadas, es el órgano\nde consulta en todos los asuntos relacionados con la institución. Actuará como\nÓrgano de decisión en las materias de su competencia y como tribunal superior\n\nde las Fuerzas Armadas en los asuntos que sean sometidos a su conocimiento.\n\nLa Ley Constitutiva de las Fuerzas Armadas y su Reglamento regularán su\nfuncionamiento.",
        "number": "285"
      },
      {
        "position": 170795,
        "type": "article",
        "body": "La Junta de Comandantes de las Fuerzas Armadas estará\nintegrada por el Jefe del Estado Mayor Conjunto, quien la presidirá; el Subjefe del\nEstado Mayor Conjunto, el Inspector General y los Comandantes de Fuerza.\n\n10",
        "number": "286"
      },
      {
        "position": 171026,
        "type": "article",
        "body": "Reformado por Decreto No.245-98 del 19 de septiembre de 1998 y publicado en el\n\nDiario Oficial la Gaceta. No. 28,778 de fecha 29 de enero de 1999. Ratificado por Decreto No.2-99 de\nfecha 25 de enero del 1999. publicado en el Diario Oficial la Gaceta No. 28,775 de fecha 26 de enero\ndel 1999.\n\n10",
        "number": "283"
      },
      {
        "position": 171337,
        "type": "article",
        "body": "Reformado por Decreto No.245-98 del 19 de septiembre de 1998 y publicado en el\n\nDiario Oficial la Gaceta. No. 28,778 de fecha 29 de enero de 1999. Ratificado por Decreto No.2-99 de\nfecha 25 de enero del 1999. publicado en el Diario Oficial la Gaceta No. 28,775 de fecha 26 de enero\ndel 1999.\n\n10",
        "number": "284"
      },
      {
        "position": 171648,
        "type": "article",
        "body": "Reformado por Decreto No.245-98 del 19 de septiembre de 1998 y publicado en el\n\nDiario Oficial la Gaceta. No. 28,778 de fecha 29 de enero de 1999. Ratificado por Decreto No.2-99 de\nfecha 25 de enero del 1999. publicado en el Diario Oficial la Gaceta No. 28,775 de fecha 26 de enero\ndel 1999.\n\n10",
        "number": "285"
      },
      {
        "position": 171959,
        "type": "article",
        "body": "Reformado por Decreto No.245-98 del 19 de septiembre de 1998 y publicado en el\n\nDiario Oficial la Gaceta. No. 28,778 de fecha 29 de enero de 1999. Ratificado por Decreto No.2-99 de\nfecha 25 de enero del 1999. publicado en el Diario Oficial la Gaceta No. 28,775 de fecha 26 de enero\ndel 1999.\n\n7 CEDIJ\nha\n\fAN\no\n\n ",
        "number": "286"
      },
      {
        "position": 172287,
        "type": "article",
        "body": "Créase el Consejo Nacional de Defensa y Seguridad; una ley\nespecial regulará su organización y funcionamiento.",
        "number": "287"
      },
      {
        "position": 172413,
        "type": "article",
        "body": "En los centros de formación militar se educarán a nivel superior\nlos aspirantes a oficiales de las Fuerzas Armadas. Se organizarán centros de\ncapacitación para las armas y servicios de acuerdo con las necesidades de la\ninstitución.\n\nTambién se organizarán escuelas técnicas de formación y capacitación, de\nconformidad con los fines del servicio militar voluntario, educativo, social,\nhumanista y democrático.",
        "number": "288"
      },
      {
        "position": 172839,
        "type": "article",
        "body": "Se establece el Colegio de Defensa Nacional, como el más alto\ncentro de estudio de las Fuerzas Armadas, encargado de la capacitación del\npersonal militar y civil selecto, para que en acción conjunta de los campos político,\neconómico, social y militar, participen en la planificación estratégica nacional.",
        "number": "289"
      },
      {
        "position": 173159,
        "type": "article",
        "body": "Los grados militares solo se adquieren por riguroso ascenso de\nacuerdo con la ley respectiva.\n\nLos militares no podrán ser privados de sus grados, honores y pensiones en otra\nforma que la fijada por la ley. Los ascensos desde subteniente, hasta capitán\ninclusive, serán otorgados por el Presidente de la República a propuesta del\nSecretario (a) de Estado en el Despacho de Defensa Nacional; los ascensos\ndesde Mayor hasta General de División inclusive, serán otorgados por el Congreso\nNacional a propuesta del Poder Ejecutivo.\n\nEl Estado Mayor Conjunto de las Fuerzas Armadas emitirá dictamen previo a\nconferir los ascensos de oficiales.",
        "number": "290"
      },
      {
        "position": 173813,
        "type": "article",
        "body": "Para la protección, bienestar y seguridad de todos los miembros\nde las Fuerzas Armadas, funcionará el Instituto de Previsión Militar, organismo que\nserá presidido por el Jefe del Estado Mayor Conjunto, y de acuerdo con las\n\ndisposiciones de la Ley del Instituto de Previsión Militar.\"\n\n10",
        "number": "291"
      },
      {
        "position": 174118,
        "type": "article",
        "body": "Reformado por Decreto No.245-98 del 19 de Septiembre de 1998 y publicado en el\n\nDiario Oficial la Gaceta. No. 28,778 de fecha 29 de enero de 1999. Ratificado por Decreto No.2-99 de\nfecha 25 de enero del 1999. publicado en el Diario Oficial la Gaceta No. 28,775 de fecha 26 de enero\ndel 1999.\n\n10",
        "number": "288"
      },
      {
        "position": 174429,
        "type": "article",
        "body": "Reformado por Decreto No. 245-98 del 19 de Septiembre de 1998 y publicado en el Diario\n\nOficial la Gaceta. No. 28,778 de fecha 29 de enero de 1999. Ratificado por Decreto No.2-99 de fecha 25 de\nenero del 1999. publicado en el Diario Oficial la Gaceta No. 28,775 de fecha 26 de enero del 1999.\n\n10",
        "number": "290"
      },
      {
        "position": 174741,
        "type": "article",
        "body": "Reformado por Decreto No.245-98 del 19 de Septiembre de 1998 y publicado en el\n\nDiario Oficial la Gaceta. No. 28,778 de fecha 29 de enero de 1999. Ratificado por Decreto No.2-99 de\nfecha 25 de enero del 1999. publicado en el Diario Oficial la Gaceta No. 28,775 de fecha 26 de enero del\n1999.\n\n” CEDIJ\nha\n\fAN\no",
        "number": "291"
      },
      {
        "position": 175066,
        "type": "article",
        "body": "Queda reservada como facultad privativa de las Fuerzas Armadas,\nla fabricación, importación, distribución y venta de armas, municiones y artículos\nsimilares.",
        "number": "292"
      },
      {
        "position": 175239,
        "type": "article",
        "body": "La Policía Nacional es una institución profesional permanente del\nEstado, apolítica en el sentido partidista, de naturaleza puramente civil, encargada\nde velar por la conservación del orden público, la prevención, control y combate al\ndelito; proteger la seguridad de las personas y sus bienes; ejecutar las\nresoluciones, disposiciones, mandatos y decisiones legales de las autoridades y\nfuncionarios públicos, todo con estricto respeto a los derechos humanos. La\nPolicial Nacional se regirá por legislación especial.\n\nCAPITULO XI\nDEL REGIMEN DEPARTAMENTAL Y MUNICIPAL",
        "number": "293"
      },
      {
        "position": 175773,
        "type": "chapter",
        "name": "\nDEL REGIMEN DEPARTAMENTAL Y MUNICIPAL\n\n",
        "number": " XI\n",
        "articulos": []
      },
      {
        "position": 175824,
        "type": "article",
        "body": "El territorio nacional se dividirá en departamentos. Su creación y\nlímites serán decretados por el Congreso Nacional.\n\nLos departamentos se dividen en municipios autónomos administrados por\ncorporaciones electas por el pueblo, de conformidad con la ley.\n\nSin perjuicio de lo establecido en los dos párrafos anteriores, el Congreso\nNacional puede crear zonas sujetas a regímenes especiales de conformidad con\nel Artículo 329 de esta Constitución.",
        "number": "294"
      },
      {
        "position": 176286,
        "type": "article",
        "body": "El Distrito Central lo forman en un solo municipio los antiguos de\nTegucigalpa y Comayagiela.",
        "number": "295"
      },
      {
        "position": 176395,
        "type": "article",
        "body": "La ley establecerá la organización y funcionamiento de las\nmunicipalidades y los requisitos para ser funcionario o empleado municipal.",
        "number": "296"
      },
      {
        "position": 176545,
        "type": "article",
        "body": "Las municipalidades nombrarán libremente a los empleados de su\ndependencia, incluyendo a los agentes de la policía que costeen con sus propios\nfondos.\n\n10",
        "number": "297"
      },
      {
        "position": 176715,
        "type": "article",
        "body": "Reformado por Decreto No.136-95 del 19 de septiembre de 1995 y publicado en el\nDiario Oficial la Gaceta No. 27,834 de fecha 19 de diciembre de 1995 y Ratificado por Decreto No. 229-\n96 del 17 de Diciembre de 1996 y publicado en el Diario Oficial la Gaceta No. 28, 172 de fecha de enero\nde 1997.\n\n1",
        "number": "293"
      },
      {
        "position": 177028,
        "type": "article",
        "body": "Reformado por Decreto No.236-2012 de fecha 23 de enero del 2012, publicado en el\nDiario Oficial La Gaceta No. 33,033 del 24 de enero del 2013. Ratificado por Decreto No.9-2013 del 30 de\nenero del 2013, público en el Diario Oficial La Gaceta No. 33,080 de fecha 20 de marzo del 2013.\n\n5 CEDIJ\nha\n\fAN\no",
        "number": "294"
      },
      {
        "position": 177344,
        "type": "article",
        "body": "En el ejercicio de sus funciones privativas y siempre que no\ncontraríen las leyes, las corporaciones municipales serán independientes de los\nPoderes del Estado, responderán ante los tribunales de justicia por los abusos que\ncometan individual o colectivamente, sin perjuicio de la responsabilidad\nadministrativa.",
        "number": "298"
      },
      {
        "position": 177672,
        "type": "article",
        "body": "El desarrollo económico y social de los municipios debe formar parte\nde los programas de desarrollo nacional.",
        "number": "299"
      },
      {
        "position": 177797,
        "type": "article",
        "body": "Todo municipio tendrá tierras ejidales suficientes que le aseguren su\nexistencia y normal desarrollo.",
        "number": "300"
      },
      {
        "position": 177914,
        "type": "article",
        "body": "Deberán ingresar al Tesoro Municipal los impuestos y\ncontribuciones que graven los ingresos provenientes de inversiones que se\nrealicen en la respectiva comprensión municipal, lo mismo que la participación que\nle corresponda por la explotación o industrialización de los recursos naturales\nubicados en su jurisdicción municipal, salvo que razones de conveniencia nacional\nobliguen a darles otros destinos.",
        "number": "301"
      },
      {
        "position": 178335,
        "type": "article",
        "body": "Para los fines exclusivos de procurar el mejoramiento y desarrollo\nde las comunidades, los ciudadanos tendrán derecho a asociarse libremente en\npatronatos, a constituir federaciones y confederaciones. La Ley reglamentará este\nderecho.\n\nCAPITULO XII\nDEL PODER JUDICIAL!",
        "number": "302"
      },
      {
        "position": 178585,
        "type": "chapter",
        "name": "\nDEL PODER JUDICIAL!\n\n",
        "number": " XII\n",
        "articulos": []
      },
      {
        "position": 178619,
        "type": "article",
        "body": "La potestad de impartir justicia emana del pueblo y se imparte\ngratuitamente en nombre del Estado, por magistrado y jueces independientes,\núnicamente sometidos a la Constitución y las leyes. El Poder Judicial se integra\npor una Corte Suprema de Justicia, por las Cortes de Apelaciones, los juzgados,\npor tribunales con competencia exclusiva en zonas del país sujetas a regímenes\nespeciales creados por la Constitución de la República y además dependencia\nque señale la Ley.\n\n1",
        "number": "303"
      },
      {
        "position": 179111,
        "type": "article",
        "body": "Reformado por Decreto No.236-2012 de fecha 23 de enero del 2012, publicado en el\n\nDiario Oficial La Gaceta No. 33,033 del 24 de enero del 2013. Ratificado por Decreto No.9-2013 del 30 de\nenero del 2013, publicado en el Diario Oficial La Gaceta No. 33,080 de fecha 20 de marzo del 2013.\nCapitulo XII. Reformado por Decreto No. 262-2000 del 22 de diciembre del 2000 y publicado en el\nDiario Oficial la Gaceta No. 29,414 de Fecha 26 De Febrero del 2001. Ratificado por Decreto No. 38-2001\ndel 16 de diciembre del 2001 y publicado en el Diario Oficial la Gaceta N* 29,489 de fecha 29 de mayo\ndel 2001.\n\n7 CEDIJ\nha\n\fMN\n\n6\n\nPoder Judicial\nHonduras\n\nEn ningún juicio debe haber más de dos instancias; el juez o magistrado que haya\nejercido jurisdicción en una de ellas, no podrá conocer en la otra, ni en recurso\nextraordinario en el mismo asunto, sin incurrir en responsabilidad.\n\nTampoco pueden juzgar en una misma causa los cónyuges y los parientes dentro\ndel cuarto grado de consanguinidad o segundo de afinidad.",
        "number": "303"
      },
      {
        "position": 180136,
        "type": "article",
        "body": "Corresponde a los órganos jurisdiccionales aplicar las leyes a casos\nconcretos, juzgar y ejecutar lo juzgado. En ningún tiempo podrán crearse órganos\njurisdiccionales de excepción. Se exceptúan de esta disposición los fueros\njurisdiccionales de las Regiones Especiales de Desarrollo.\n\nLos jueces de estos fueros serán nombrados por el Congreso Nacional por\nmayoría calificada de las (2/3) dos terceras partes de la totalidad de sus\nmiembros, a propuesta de las autoridades de la administración de la Región\nEspecial de Desarrollo de que se trate.",
        "number": "304"
      },
      {
        "position": 180698,
        "type": "article",
        "body": "Solicitada su intervención en forma legal y en asuntos de\ncompetencia, los jueces y magistrados no pueden dejar de juzgar bajo pretexto de\nsilencio u oscuridad de las leyes.",
        "number": "305"
      },
      {
        "position": 180887,
        "type": "article",
        "body": "Los Órganos jurisdiccionales requerirán, en caso necesario, el\nauxilio de las Fuerzas Públicas para el cumplimiento de sus resoluciones; Si les\nfuere negado o no lo hubiere disponible, lo exigirán de los ciudadanos. Quien\ninjustificadamente se negare a dar auxilio incurrirá en responsabilidad.",
        "number": "306"
      },
      {
        "position": 181197,
        "type": "article",
        "body": "La ley, sin menoscabo de la independencia de los jueces y\nmagistrados, dispondrá lo necesario a fin de asegurar el correcto y normal\nfuncionamiento de los órganos jurisdiccionales, proveyendo los medios eficaces\npara atender a sus necesidades funcionales y administrativas, así como a la\norganización de los servicios auxiliares.",
        "number": "307"
      },
      {
        "position": 181542,
        "type": "article",
        "body": "La Corte Suprema de Justicia es el máximo Órgano Jurisdiccional;\nsu jurisdicción comprende todo el territorio del Estado y tiene su asiento en la\nCapital, pero podrá cambiarlo temporalmente, cuando así lo determine, a\ncualquiera otra parte del territorio. La Corte Suprema de Justicia estará integrada\npor quince (15) Magistrados.\n\nSus decisiones se tomarán por la mayoría de la totalidad de sus miembros.\n\n7 CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\n \n\nulo 309.11?,113 Para ser Magistrado de la Corte Suprema de Justicia se requiere:\nSer hondureño por nacimiento;\nCiudadano en el goce y ejercicio de sus derechos;\nAbogado Notario debidamente colegiado:\nMayor de treinta y cinco (35) años; y,\nHaber sido titular de un órgano jurisdiccional durante cinco (5) años, o ejercido\nla profesión durante diez (10) años.\n\n1.\n2.\n3.\n4.\n5.",
        "number": "308"
      },
      {
        "position": 182386,
        "type": "article",
        "body": "No pueden ser elegidos Magistrados de la Corte Suprema de\nJusticia:\n1. Los que tengan cualquiera de las inhabilidades para ser Secretario de Estado;\ny,\n2. Los cónyuges y los parientes entre sí en el cuarto grado de consanguinidad o\nsegundo de afinidad.",
        "number": "310"
      },
      {
        "position": 182654,
        "type": "article",
        "body": "Los Magistrados de la Corte Suprema de Justicia, serán electos\npor el Congreso Nacional, con el voto favorable de las (2/3) dos terceras partes\nde la totalidad de sus miembros, de una nomina de candidatos no menor de (3)\ntres por cada uno de los magistrados a elegir.\n\nPresentada la propuesta con la totalidad de los Magistrados, se procederá a su\nelección. En caso de no lograrse la mayoría calificada para la elección de la\nnomina completa de los magistrados, se efectuará votación directa y secreta\npara elegir individualmente los magistrados que faltaren, tantas veces como sea\nnecesario, hasta lograr el voto favorable de las dos tercera partes.\n\nLos Magistrados serán electos de una nómina de candidatos propuesta por una\nJunta Nominadora, que estará integrada de la manera siguiente:\n\n1. Un Representante de la Corte Suprema de Justicia electo por el voto\nfavorable de las (2/3) dos terceras partes de los Magistrados;\n\n2. Un Representante del Colegio de Abogados de Honduras, electo en\nAsamblea;\n\n3. El Comisionado Nacional de los Derechos Humanos;\n\n4. Un Representante del Consejo Hondureño de la Empresa Privada (COHEP),\nelecto en Asamblea;\n\n1",
        "number": "311"
      },
      {
        "position": 183823,
        "type": "article",
        "body": "Reformado por Decreto No.237-2012 de fecha 23 de enero del 2012,\npublicado en el Diario Oficial La Gaceta No. 33,033 del 24 de enero del 2013. Ratificado por Decreto\nNo.10-2013 del 30 de enero del 2013, publicado en el Diario Oficial La Gaceta No. 33,086 de fecha 27 de\nmarzo del 2013.\n\n \n\n1 Artículo 309 numeral interpretado, mediante Decreto No.10-90 de fecha 22 de febrero de 1990 y\nPublicado en el Diario Oficial la Gaceta No. 26,115 de fecha 21 de abril de 1990.\n\n78 CEDIJ\nha\n\fAN\no\n\n5. Un Representante de los Claustros de Profesores de las Escuelas Ciencias\nJurídicas, cuya propuesta se efectuará a través de la Universidad Nacional\nAutónoma de Honduras (UNAH);\n\n6. Un Representante electo por las organizaciones de la Sociedad Civil ; y\n\n7. Un Representante de las Confederaciones de Trabajadores. Una ley regulará\nla organización y el funcionamiento de la Junta Nominadora.",
        "number": "309"
      },
      {
        "position": 184731,
        "type": "article",
        "body": "Las organizaciones que integran la Junta Nominadora deberán ser\nconvocadas por el Presidente del Congreso Nacional, a más tardar el 31 de\noctubre del año anterior a la elección de los Magistrados, debiendo entregar su\npropuesta a la Comisión Permanente del Congreso Nacional el día 23 de\nenero como plazo máximo, a fin de poder efectuar la elección el día 25 enero.\nSi una vez convocada la Junta Nominadora no efectuase propuestas, el\nCongreso Nacional procederá a la elección por mayoría calificada de la totalidad\nde sus miembros.",
        "number": "312"
      },
      {
        "position": 185279,
        "type": "article",
        "body": "La Corte Suprema de Justicia, tendrá las atribuciones\nsiguientes:\n\n1. Dirigir el Poder Judicial en la potestad de impartir justicia;\n\n2. Conocer los procesos incoados a los más altos funcionarios del Estado y\nlos Diputados;\n\n3. Conocer en segunda instancia de los asuntos que las Cortes de\nApelaciones hayan conocido en primera instancia;\n\n4. Conocer de las causa de extradición y de las demás que deban juzgarse\nconforme a Derecho Internacional;\n\n5. Conocer de los recursos de Habeas Corpus, Habeas Data, Casación\nAmparo, Revisión e Inconstitucionalidad de conformidad con la Constitución\ny la Ley;”\n\n6. Autorizar al ejercicio del Notariado a quienes hayan obtenido el título de\nAbogado; *\n\n7. FConocer en primera instancia del Antejuicio contra los Magistrados de las\nCortes de Apelaciones;\n\n114",
        "number": "313"
      },
      {
        "position": 186103,
        "type": "article",
        "body": "Reformado por Decreto No. 282-2010 de fecha 19 de enero de 2011 y publicado en el\nDiario Oficial la Gaceta No. 32,443 de fecha 15 de febrero del 2011. Ratificado por Decreto No.5-2011 de\nfecha 17 de febrero de 2011 y publicado en el Diario Oficial La Gaceta No. 32,460 de fecha 7 de marzo\ndel 2011\n\n15 Articulo 313 numeral 5. Reformado mediante Decreto No. 237-2012 de fecha 23 de enero del 2012,\n\npublicado en el Diario Oficial La Gaceta No. 33,033 del 24 de enero del 2013. Ratificado por Decreto\nNo.10- 2013 del 30 de enero del 2013, publicado en el Diario Oficial La Gaceta No. 33,086 de fecha 27 de\nmarzo del 2013.\n\n16 Articulo 313 Numeral 6. Interpretado, mediante Decreto No. 275-2002 del 8 de agosto del 2002 y\n\npublicado en el Diario Oficial la Gaceta No. 29,861 de fecha 16 de agosto del 2002.\n\n” CEDIJ\nha\n\fPoder Judicial\nHonduras\n\n8. Emitir su reglamento Interior y los otros que sean necesarios para el\ncumplimento de sus funciones;\n\n9. Las demás que le confieran la Constitución y las leyes;\n\n10. Elaborar el proyecto del presupuesto del Poder Judicial conjuntamente con\nel Consejo de la Judicatura y la Carrera Judicial, y enviarlo por medio del\nPresidente al Congreso Nacional;\n\n11. Fijar la división del territorio para efectos jurisdiccionales; y,\n\n12. Crear, suprimir, fusionar o trasladar los Juzgados, Cortes de\nApelaciones y demás dependencias previo dictamen favorable del consejo\nde la judicatura y de la Carrera Judicial.",
        "number": "313"
      },
      {
        "position": 187564,
        "type": "article",
        "body": "El periodo de los Magistrados de la Corte Suprema de Justicia será\nde siete (7) años a partir de la fecha en que presenten la promesa de Ley,\npudiendo ser reelectos.\n\nEn caso de muerte, incapacidad que le impida el desempeño del cargo, sustitución\npor causas legales o de renuncia; el Magistrado que llene la vacante, ocupará el\ncargo por el resto del período y será electo por el Congreso Nacional, por el voto\nfavorable de las (2/3) dos terceras partes de la totalidad de sus miembros. El\nsustituto será electo de los restantes candidatos propuestos por la Junta\nNominadora al inicio del período.",
        "number": "314"
      },
      {
        "position": 188178,
        "type": "article",
        "body": "La Corte Suprema de Justicia cumplirá sus funciones\nconstitucionales y legales bajo la Presidencia de uno de sus Magistrados.\n\nPara la elección del Presidente de la Corte, los Magistrados electos por el\nCongreso Nacional reunidos en pleno, seleccionarán a más tardar veinticuatro\n(24) horas después de su elección y por el voto favorable de (2/3) dos terceras\npartes de sus miembros, al Magistrado cuyo nombre será propuesto al Congreso\nNacional de la República para su elección como tal.\n\nEsta elección se efectuará de igual manera con el voto de (2/3) dos terceras\npartes de la totalidad de los miembros del Congreso Nacional.\n\nEl Presidente de la Corte Suprema de Justicia durará en sus funciones por un\nperíodo de siete (7) años y podrá ser reelecto.\n\nEl Presidente de la Corte Suprema de Justicia, ejercerá la representación del\nPoder Judicial y en ese carácter actuará de acuerdo con las decisiones adoptadas\npor la Corte en pleno.\n\n80 e JEDI\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\n ",
        "number": "315"
      },
      {
        "position": 189181,
        "type": "article",
        "body": "La Corte Suprema de Justicia está organizada en salas, una de\nlas cuales es la de lo Constitucional, integrada por cinco (5) Magistrados, cuando,\nlas sentencias de las salas se pronuncien por unanimidad de votos, se deben\nproferir en nombre de la Corte Suprema de Justicia y tienen el carácter de\ndefinitivas.\n\nCuando no haya unanimidad en la toma de decisión del asunto, los magistrados\nque hayan participado en la sala, no deben integrar el pleno.\n\nLa Sala de lo Constitucional tiene las atribuciones siguientes:\n\n1 Conocer, de conformidad con esta Constitución y la Ley, de los recursos de\nHabeas Corpus 0 Exhibición Personal, Habeas Data, Amparo,\nInconstitucionalidad y Revisión ;y,\n\n2 Dirimir los conflictos entre los Poderes del Estado, incluido el Tribunal Supremo\n\nElectoral, así como entre las demás entidades u órganos que indique la ley; las\n\nsentencias en que se declara la inconstitucionalidad de una norma son de\n\nejecución inmediata y tienen efectos genérales; y por tanto derogan la norma\ninconstitucional, debiendo comunicarse al Congreso Nacional, quien lo hará\n\npublicar en el Diario Oficial la Gaceta. El Reglamento establecerá la organización y\n\nfuncionamiento de las Salas.",
        "number": "316"
      },
      {
        "position": 190393,
        "type": "article",
        "body": "Créase el Consejo de la Judicatura y de la Carrera Judicial cuyos\nmiembros, organización, alcances y atribuciones serán objeto de una ley, que será\naprobada por las (2/3) dos terceras partes del voto favorable de la totalidad de los\ndiputados del Congreso Nacional. Los Jueces y Magistrados no podrán ser separados,\nsuspendidos, trasladados, descendidos, ni jubilados, sino por las causas y con las\n\ngarantías previstas en la Ley.\n\nEl período de los miembros del Consejo de la Judicatura y de la Carrera Judicial,\nserá de (5) cinco años pudiendo ser reelectos por un periodo más, debiendo\nprestar su servicio a tiempo completo y de manera exclusiva. Se exceptúan los\nMiembros del Consejo que forman parte de la Corte Suprema de Justicia quienes\nfungirán durante el periodo para el cual fueron electos. La ley señala su\norganización, sus alcances y atribuciones.\n\n1",
        "number": "317"
      },
      {
        "position": 191275,
        "type": "article",
        "body": "Reformado por Decreto No.237-2012 de fecha 23 de enero del 2012, publicado en el\nDiario Oficial La Gaceta No. 33,033 del 24 de enero del 2013. Ratificado por Decreto No.10-2013 del 30\nde enero del 2013, publicado en el Diario Oficial La Gaceta No.33, 086 de fecha 27 de marzo del 2013.\n\n11",
        "number": "316"
      },
      {
        "position": 191580,
        "type": "article",
        "body": "Reformado por Decreto No.282-2010 de fecha 19 de enero de 2011 y publicado en el\n\ndiario Oficial La Gaceta No. 32,443 de fecha 15 de febrero de 2011. Ratificado por Decreto No.5-2011 de\nfecha 17 de febrero de 2011 y publicado en el Diario oficial La Gaceta No. 32,460 de fecha 7 de marzo\ndel 2011.\n\n81 CEDIJ\nha\n\fAN\no",
        "number": "317"
      },
      {
        "position": 191912,
        "type": "article",
        "body": "El Poder Judicial goza de completa autonomía administrativa y\nfinanciera. En el Presupuesto General de Ingresos y Egresos de la República,\ntendrá una asignación anual no menor del tres por ciento (3.0%) de los ingresos\ncorrientes. El Poder Ejecutivo acreditará, trimestralmente anticipados, las partidas\npresupuestadas correspondientes.",
        "number": "318"
      },
      {
        "position": 192263,
        "type": "article",
        "body": "Los Jueces y Magistrados prestaran sus servicios en forma\nexclusiva al Poder Judicial. No podrán ejercer, por consiguiente, la profesión del\nderecho en forma independiente, ni brindarle consejo o asesoría legal a persona\nalguna. Esta prohibición no comprende el desempeño de cargos docentes ni de\nfunciones diplomáticas (Ad-Hoc). Los funcionarios Judiciales y el personal auxiliar\ndel Poder Judicial, de las áreas jurisdiccional y administrativa, no podrán participar\npor motivo alguno, en actividades de tipo partidista de cualquier clase, excepto\nemitir su voto personal. Tampoco podrán sindicalizarse ni declararse en huelga.",
        "number": "319"
      },
      {
        "position": 192907,
        "type": "article",
        "body": "En caso de incompatibilidad entre una norma constitucional y una\nlegal ordinaria, se aplicara la primera.\n\nCAPÍTULO XIII\nDE LA RESPONSABILIDAD DEL ESTADO Y DE\nSUS SERVIDORES",
        "number": "320"
      },
      {
        "position": 193028,
        "type": "chapter",
        "name": "\nDE LA RESPONSABILIDAD DEL ESTADO Y DE\nSUS SERVIDORES\n\n",
        "number": " XIII\n",
        "articulos": []
      },
      {
        "position": 193096,
        "type": "article",
        "body": "Los servidores del Estado no tienen más facultades que las que\nexpresamente les confiere la ley. Todo acto que ejecuten fuera de la ley es nulo e\nimplica responsabilidad.",
        "number": "321"
      },
      {
        "position": 193282,
        "type": "article",
        "body": "Todo funcionario público al tomar posesión de su cargo prestará la\nsiguiente promesa de ley: Prometo ser fiel a la República, cumplir y hacer cumplir\nla Constitución y las leyes.",
        "number": "322"
      },
      {
        "position": 193475,
        "type": "article",
        "body": "Los funcionarios son depositarios de la autoridad, responsables\nlegalmente por su conducta oficial, sujetos a la ley y jamás superiores a ella.\n\nNingún funcionario o empleado, civil o militar, está obligado a cumplir órdenes\nilegales o que impliquen la comisión de delito.",
        "number": "323"
      },
      {
        "position": 193763,
        "type": "article",
        "body": "Si el servidor público en el ejercicio de su cargo, infringe la ley en\nperjuicio de particulares, será civil y solidariamente responsable junto con el\nEstado o con la institución estatal a cuyo servicio se encuentre, sin perjuicio de la\nacción de repetición que éstos pueden ejercitar contra el servidor responsable, en\n\nlos casos de culpa o dolo.\n82 Z JEDI\nels\n\fAN\no\n\nLa responsabilidad civil no excluye la deducción de las responsabilidades\nadministrativa y penal contra el infractor.",
        "number": "324"
      },
      {
        "position": 194265,
        "type": "article",
        "body": "Las acciones para deducir responsabilidad civil a los servidores del\nEstado, prescriben en el término de diez (10) años; y para deducir responsabilidad\npenal en el doble del tiempo señalado por la ley penal.\n\nEn ambos casos, el término de prescripción comenzará a contarse desde la fecha\nen que el servidor público haya cesado en el cargo en el cual incurrió en\nresponsabilidad.\n\nNo hay prescripción en los casos en que por acción u omisión dolosa y por\nmotivos políticos se causare la muerte de una (1) o más personas.",
        "number": "325"
      },
      {
        "position": 194800,
        "type": "article",
        "body": "Es pública la acción para perseguir a los infractores de los derechos\ny garantías establecidas en esta Constitución, y se ejercitará sin caución ni\nformalidad alguna y por simple denuncia.",
        "number": "326"
      },
      {
        "position": 195004,
        "type": "article",
        "body": "La ley regulará la responsabilidad civil del Estado, así como la\nresponsabilidad civil solidaria, penal y administrativa de los servidores del Estado.\n\nTÍTULO vi\nDEL REGIMEN ECONÓMICO\n\nCAPÍTULO |\nDEL SISTEMA ECONÓMICO",
        "number": "327"
      },
      {
        "position": 195170,
        "type": "title",
        "number": " vi",
        "name": "DEL REGIMEN ECONÓMICO",
        "capitulos": []
      },
      {
        "position": 195203,
        "type": "chapter",
        "name": "|\nDEL SISTEMA ECONÓMICO\n\n",
        "number": " |\n",
        "articulos": []
      },
      {
        "position": 195237,
        "type": "article",
        "body": "El sistema económico de Honduras se fundamenta en principios de\neficiencia en la producción y justicia social en la distribución de la riqueza y el\ningreso nacional, así como en la coexistencia armónica de los factores de la\nproducción que hagan posible la dignificación del trabajo como fuente principal de\nla riqueza y como medio de realización de la persona humana.",
        "number": "328"
      },
      {
        "position": 195621,
        "type": "article",
        "body": "El Estado promueve el desarrollo económico y social, que\ndebe estar sujeto a una planificación estratégica. La Ley regula el sistema y\nproceso de planificación con la participación de los Poderes del Estado y las\norganizaciones políticas, económicas y sociales, debidamente representadas.\n\n119 Articulo 329. Reformado por Decreto No. 236-2012 de fecha 23 de enero del 2012, publicado en el\n\nDiario Oficial La Gaceta No. 33,033 del 24 de enero del 2013. Ratificado por Decreto No.9-2013 del 30 de\nenero del 2013, publicado en el Diario Oficial La Gaceta No. 33,080 de fecha 20 de marzo del 2013.\n\n17 Articulo 329. Reformado por adición por Decreto No.283-2013 del 8 de enero de 2014 y publicado en el\nDiario Oficial La Gaceta No.33, 346 de fecha 4 de febrero de 2014.\n\n83 CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nPara realizar la función de promover el desarrollo económico y social, y\ncomplementar las acciones de los demás agentes de este desarrollo, el Estado,\ncon visión a mediano y largo plazo, debe diseñar concertadamente con la\nsociedad hondureña una planificación contentiva de los objetivos precisos y los\nmedios y mecanismos para alcanzarlos.\n\nLos planes de desarrollo de mediano y largo plazo deben incluir políticas y\nprogramas estratégicos que garanticen la continuidad de su ejercicio desde su\nconcepción y aprobación, hasta su conclusión.\n\nEl Plan de Nación, los planes de desarrollo integral y los programas incorporados\nen los mismos son de obligatorio cumplimiento para los gobiernos sucesivos.\n\nEl Estado puede establecer zonas del país sujetas a regímenes especiales, las\ncuales tienen personalidad jurídica, están sujetas a un régimen fiscal especial,\npueden contraer obligaciones en tanto no requieran para ello la garantía o el aval\nsolidario del Estado, celebrar contratos hasta el cumplimiento de sus objetivos en\nel tiempo y durante varios gobiernos y gozan de autonomía funcional y\nadministrativa, la cual debe incluir las funciones, facultades y obligaciones que la\nConstitución y las leyes le confieren a los municipios.\n\nLa creación de una zona sujeta a un régimen especial es atribución exclusiva del\nCongreso Nacional, por mayoría calificada, previo plebiscito aprobatorio por las\ndos terceras partes, de conformidad a lo establecido en el Artículo 5 de la\nConstitución. Este requisito no es necesario para regimenes especiales creados\nen zonas con baja densidad poblacional. Se entienden por zona de baja densidad\npoblacional, aquellas en donde el número de habitantes permanentes por\nkilómetro cuadrado sea inferior al promedio para zonas rurales calculado por el\nInstituto Nacional de Estadísticas (INE) quien debe emitir el correspondiente\ndictamen.\n\nEl Congreso Nacional al aprobar la creación de zonas sujetas a regímenes\nespeciales, debe garantizar que se respeten, en su caso, la sentencia emitida por\nla Corte Internacional de Justicia de la Haya el 11 de septiembre de 1992 y lo\ndispuesto en los artículos 10,11,12,13,15 y 19 de la Constitución de la República\nreferente al territorio.\n\nEstas zonas están sujetas a la legislación nacional en todos los temas\nrelacionados a soberanía, aplicación de la justicia, defensa nacional, relaciones\nexteriores, temas electorales, emisión de documentos de identidad y pasaportes.\n\nEl Golfo de Fonseca debe sujetarse a un régimen especial de conformidad al\nDerecho Internacional, a lo establecido en el Artículo 10 Constitucional y el\n\n% CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\npresente Artículo; las costas hondureñas del Golfo y del mar Caribe quedan\nsometidas a las mismas disposiciones constitucionales.\n\nPara la creación y funcionamiento de estas zonas el Congreso Nacional debe\naprobar una Ley Orgánica, la que sólo puede ser modificada, reformada,\ninterpretada o derogada por dos tercios favorables de los miembros del Congreso\nNacional, es necesaria además la celebración de un referéndum o plebiscito a las\npersonas que habiten la zona sujeta a régimen especial cuando su población\nsupere los cien mil habitantes. La Ley Orgánica debe establecer expresamente la\nnormativa aplicable. Las autoridades de las zonas sujetas a regímenes especiales\ntienen la obligación de adoptar las mejoras prácticas nacionales e internacionales\npara garantizar la existencia y permanencia del entorno social, ambiental,\neconómico y legal adecuado para ser competitivas a nivel internacional.\n\nPara la solución de conflictos dentro de las zonas del país sujetas a regímenes\nespeciales, el Poder Judicial por medio del Consejo de la Judicatura y de la\nCarrera Judicial debe crear tribunales con competencia exclusiva y autónoma\nsobre éstos.\n\nLos jueces de las zonas sujetas a jurisdicción especial serán propuestos por las\nzonas especiales, ante el Consejo de la Judicatura quien lo nombrará previo\nconcurso de un listado propuesto de una comisión especial integrada en la forma\nque establezca la Ley Orgánica de estos regímenes. La Ley puede establecer la\nsujeción a arbitraje obligatorio para la solución de conflictos de las personas\nnaturales o jurídicas que habiten dentro de las áreas comprendidas por estos\nregímenes para ciertas materias.\n\nLos tribunales de las zonas sujetas a un régimen jurídico especial podrán adoptar\nsistemas o tradiciones jurídicas de otras partes del mundo siempre que garanticen\nde igual o mejor los principios constitucionales de protección a los Derechos\nHumanos, previa aprobación del Consejo Nacional.\n\nEste Régimen Especial de Seguridad no puede ser utilizado como mecanismo,\npara suspender los derechos que la Constitución garantiza.\n\nLos municipios, patronatos y asociaciones en barrios, colonias o comunidades en\ngeneral, pueden a través del Plebiscito u otro mecanismo de consulta ciudadana o\nde participación comunitaria acogerse voluntariamente al régimen especial de\nseguridad de las Zonas de Empleo y Desarrollo Económico (ZEDES), ya sea bajo\nla protección de la Policía Militar del Orden Público (PMOP) u otro órgano de\nseguridad designado en estos regímenes especiales, de conformidad a lo\nestablecido en el Artículo 274 de la Constitución.\n\n5 CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nEl Presidente de la República puede decretar en resolución de Consejo de\nSecretarios de Estado que ciertas zonas o áreas pobladas o no queden bajo el\nrégimen especial de seguridad de las Zonas de Empleo y Desarrollo Económico\n(ZEDES).",
        "number": "329"
      },
      {
        "position": 201983,
        "type": "article",
        "body": "La economía nacional se sustenta en la coexistencia democrática y\narmónica de diversas formas de propiedad y de empresa.",
        "number": "330"
      },
      {
        "position": 202119,
        "type": "article",
        "body": "El Estado reconoce, garantiza y fomenta las libertades de consumo,\nahorro, inversión, ocupación, iniciativa, comercio, industria, contratación, de\nempresa y cualesquiera otras que emanen de los principios que forman esta\nConstitución.\n\nSin embargo, el ejercicio de dichas libertades no podrá ser contrario al interés\nsocial ni lesivo a la moral, la salud o la seguridad pública.",
        "number": "331"
      },
      {
        "position": 202513,
        "type": "article",
        "body": "El ejercicio de las actividades económicas corresponde\nprimordialmente a los particulares. Sin embargo, el Estado por razones de orden\npúblico e interés social, podrá reservarse el ejercicio de determinadas industrias\n\nbásicas, explotaciones y servicios de interés público y dictar medidas y leyes\neconómicas, fiscales y de seguridad pública, para encausar, estimular, supervisar,\norientar y suplir la iniciativa privada, con fundamento en una política económica\nracional y planificada.",
        "number": "332"
      },
      {
        "position": 203015,
        "type": "article",
        "body": "La intervención del Estado en la economía tendrá por base el\ninterés público y social, y por límite los derechos y libertades reconocidos por esta\nConstitución.",
        "number": "333"
      },
      {
        "position": 203191,
        "type": "article",
        "body": "Las sociedades mercantiles estarán sujetas al control y vigilancia de\nuna Superintendencia de Sociedades, cuya organización y funcionamiento\ndeterminará la ley.\n\nLas cooperativas, lo estarán al organismo y en la forma y alcances que establece\nla ley de la materia.",
        "number": "334"
      },
      {
        "position": 203471,
        "type": "article",
        "body": "El Estado ordenará sus relaciones económicas externas sobre las\nbases de una cooperación internacional justa, la integración económica\ncentroamericana y el respeto de los tratados y convenios que suscriba, en lo que\nno se oponga al interés nacional.",
        "number": "335"
      },
      {
        "position": 203736,
        "type": "article",
        "body": "La inversión extranjera será autorizada, registrada y supervisada\npor el Estado. Será complementaria y jamás sustitutiva de la inversión nacional.\n\nLas empresas extranjeras se sujetarán a las leyes de la República.\n\n86 CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras",
        "number": "336"
      },
      {
        "position": 204012,
        "type": "article",
        "body": "La industria y el comercio en pequeña escala, constituyen el\npatrimonio de los hondureños y su protección será objeto de una ley.",
        "number": "337"
      },
      {
        "position": 204157,
        "type": "article",
        "body": "La ley regulará y fomentará la organización de cooperativas de\ncualquier clase, sin que se altere o eludan los principios económicos y sociales\nfundamentales de esta Constitución.",
        "number": "338"
      },
      {
        "position": 204352,
        "type": "article",
        "body": "Se prohíben los monopolios, monopsonios, oligopolios,\nacaparamiento y prácticas similares en la actividad industrial y mercantil.\n\nNo se consideran monopolios particulares los privilegios temporales que se\nconcedan a los inventores, descubridores o autores en concepto de derechos de\npropiedad científica, literaria, artística o comercial, patentes de invención y marcas\nde fábricas.",
        "number": "339"
      },
      {
        "position": 204750,
        "type": "article",
        "body": "Se declara de utilidad y necesidad pública, la explotación técnica y\nracional de los recursos naturales de la nación.\n\nEl Estado reglamentará su aprovechamiento, de acuerdo con el interés social y\nfijará las condiciones de su otorgamiento a los particulares.\n\nLa reforestación del país y la conservación de bosques se declararan de\nconveniencia nacional y de interés colectivo.",
        "number": "340"
      },
      {
        "position": 205143,
        "type": "article",
        "body": "La Ley podrá establecer restricciones, modalidades o prohibiciones\npara la adquisición, transferencia, uso y disfrute de la propiedad estatal y\nmunicipal, por razones de orden público, interés social y de conveniencia nacional.\n\nCAPÍTULO II\nDE LA MONEDA Y LA BANCA",
        "number": "341"
      },
      {
        "position": 205385,
        "type": "chapter",
        "name": "\nDE LA MONEDA Y LA BANCA\n\n",
        "number": " II\n",
        "articulos": []
      },
      {
        "position": 205422,
        "type": "article",
        "body": "La emisión monetaria es potestad exclusiva del Estado, que la\nejercerá por medio del Banco Central de Honduras.\n\nEl régimen bancario, monetario y crediticio será regulado por la ley.\n\nEl Estado, por medio del Banco Central de Honduras, tendrá a su cargo la\nformulación y desarrollo de la política monetaria, crediticia y cambiaria del país,\ndebidamente coordinada con la política económica planificada.",
        "number": "342"
      },
      {
        "position": 205840,
        "type": "article",
        "body": "El Banco Central de Honduras reglamentará y aprobará el\notorgamiento de préstamos, descuentos, avales y demás operaciones de crédito;\ncomisiones, gratificaciones o bonificaciones de cualquier clase que las\ninstituciones bancarias, financieras y aseguradoras otorguen a sus accionistas\n\n87 JEDI\nZ c\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nmayoritarios, directores y funcionarios.\n\nAsimismo, reglamentará y aprobará el otorgamiento de préstamos, descuentos,\navales y demás operaciones de crédito a las sociedades donde aquellos tengan\nparticipación mayoritaria.\n\nCualquier infracción a las disposiciones de este articulo será sancionada de\nacuerdo a las normas reglamentarias que el Banco Central emita, sin perjuicio de\nla acción de responsabilidad civil o penal a que hubiere lugar.\n\nCAPÍTULO Il\nDE LA REFORMA AGRARIA",
        "number": "343"
      },
      {
        "position": 206632,
        "type": "chapter",
        "name": "l\nDE LA REFORMA AGRARIA\n\n",
        "number": " Il\n",
        "articulos": []
      },
      {
        "position": 206667,
        "type": "article",
        "body": "La Reforma Agraria es un proceso integral y un instrumento de\ntransformación de la estructura agraria del país, destinado a sustituir el latifundio y\nel minifundio por un sistema de propiedad, tenencia y explotación de la tierra que\ngarantice la justicia social en el campo y aumente la producción y la productividad\ndel sector agropecuario.\n\nDeclárese de necesidad y utilidad pública la ejecución de la Reforma Agraria.",
        "number": "344"
      },
      {
        "position": 207103,
        "type": "article",
        "body": "La Reforma Agraria constituye parte esencial de la estrategia global\ndel desarrollo de la nación, por lo que las demás políticas económicas y sociales\nque el gobierno apruebe, deberán formularse y ejecutarse en forma armónica con\naquella, especialmente las que tienen que ver entre otras, con la educación, la\nvivienda, el empleo, la infraestructura, la comercialización y la asistencia técnica y\ncrediticia.\n\nLa Reforma Agraria se ejecutará de manera que se asegure la eficaz participación\nde los campesinos, en condiciones de igualdad con los demás sectores de la\nproducción, en el proceso de desarrollo económico, social y político de la nación.",
        "number": "345"
      },
      {
        "position": 207767,
        "type": "article",
        "body": "Es deber del Estado dictar medidas de protección de los derechos e\nintereses de las comunidades indígenas existentes en el país, especialmente de\nlas tierras y bosques donde estuvieren asentadas.",
        "number": "346"
      },
      {
        "position": 207978,
        "type": "article",
        "body": "La producción agropecuaria debe orientarse preferentemente a la\nsatisfacción de las necesidades alimentarías de la población hondureña, dentro de\nuna política de abastecimiento adecuado y precios justos para el productor y el\nconsumidor.",
        "number": "347"
      },
      {
        "position": 208231,
        "type": "article",
        "body": "Los planes de Reforma Agraria del Instituto Nacional Agrario y las\ndemás decisiones del Estado en materia agraria, se formularán y ejecutarán con la\nefectiva participación de las organizaciones de campesinos, agricultores y\n\n55 JEDI\nZ c\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nganaderos legalmente reconocidas.",
        "number": "348"
      },
      {
        "position": 208551,
        "type": "article",
        "body": "La expropiación de bienes con fines de reforma agraria o de\nensanche y mejoramiento de poblaciones o cualquier otro propósito de interés\nnacional que determine la ley, se hará mediante indemnización justipreciada por\npagos al contado y en su caso, bonos de la deuda agraria. Dichos bonos serán de\naceptación obligatoria, gozarán de garantías suficientes por parte del Estado y\ntendrán los valores nominales, plazos de redención, tasas de interés y demás\nrequisitos que la Ley de Reforma Agraria determine.",
        "number": "349"
      },
      {
        "position": 209072,
        "type": "article",
        "body": "Los bienes expropiables para fines de reforma agraria o de\nensanche y mejoramiento de poblaciones, son exclusivamente los predios rústicos\ny sus mejoras útiles y necesarias que se encuentren adheridas a los mismos y\ncuya separación pudiera menoscabar la unidad económica productiva.\n\nCAPÍTULO IV\nDEL REGIMEN FINANCIERO",
        "number": "350"
      },
      {
        "position": 209370,
        "type": "chapter",
        "name": "\nDEL REGIMEN FINANCIERO\n\n",
        "number": " IV\n",
        "articulos": []
      },
      {
        "position": 209406,
        "type": "article",
        "body": "El sistema tributario se regirá por los principios de legalidad,\nproporcionalidad, generalidad y equidad, de acuerdo con la capacidad económica\ndel contribuyente.\n\nCAPÍTULO V\nDE LA HACIENDA PÚBLICA",
        "number": "351"
      },
      {
        "position": 209583,
        "type": "chapter",
        "name": "\nDE LA HACIENDA PÚBLICA\n\n",
        "number": " V\n",
        "articulos": []
      },
      {
        "position": 209618,
        "type": "article",
        "body": "Forman la Hacienda Pública:\n\n1. Todos los bienes muebles e inmuebles del Estado;\n2. Todos sus créditos activos; y,\n3. Sus disponibilidades líquidas.",
        "number": "352"
      },
      {
        "position": 209782,
        "type": "article",
        "body": "Son obligaciones financieras del Estado:\n\n1. Las deudas legalmente contraídas para gastos corrientes o de inversión,\noriginadas en la ejecución del Presupuesto General de Ingresos y Egresos; y,\n2. Las demás deudas legalmente reconocidas por el Estado.",
        "number": "353"
      },
      {
        "position": 210049,
        "type": "article",
        "body": "Los bienes fiscales o patrimoniales solamente podrán ser\nadjudicados o enajenados a las personas y en la forma y condiciones que\ndeterminen las leyes.\n\nEl Estado se reserva la potestad de establecer o modificar la demarcación de las\nZonas de control y protección de los recursos naturales en el territorio nacional.\n\n8 CEDIJ\nde\n\fPoder Judicial\nHonduras",
        "number": "354"
      },
      {
        "position": 210417,
        "type": "article",
        "body": "La administración de los fondos públicos corresponde al Poder\nEjecutivo.\n\nPara la percepción, custodia y erogación de dichos fondos, habrá un servicio\ngeneral de tesorería.\n\nEl Poder Ejecutivo, sin embargo, podrá delegar en el Banco Central, las funciones\nde recaudador y depositario.\n\nTambién la ley podrá establecer servicios de pagadurías especiales.",
        "number": "355"
      },
      {
        "position": 210786,
        "type": "article",
        "body": "El Estado solamente garantiza el pago de la deuda pública, que\ncontraigan los gobiernos constitucionales, de acuerdo con esta Constitución y las\nleyes.\n\nCualquier norma o acto que contravenga lo dispuesto en este Artículo, hará\nincurrir a los infractores en responsabilidad civil, penal y administrativa, que será\nimprescriptible.",
        "number": "356"
      },
      {
        "position": 211132,
        "type": "article",
        "body": "Las autorizaciones de endeudamiento externo e interno del\nGobierno Central, organismos descentralizados y gobiernos municipales que\nincluyan garantías y avales del Estado, serán regulados por la ley.",
        "number": "357"
      },
      {
        "position": 211347,
        "type": "article",
        "body": "Los gobiernos locales podrán realizar operaciones de crédito interno\nbajo su exclusiva responsabilidad, pero requerirán las autorizaciones señaladas\npor leyes especiales.",
        "number": "358"
      },
      {
        "position": 211533,
        "type": "article",
        "body": "La tributación, el gasto y el endeudamiento públicos, deben guardar\nproporción con el producto interno bruto, de acuerdo con la ley.",
        "number": "359"
      },
      {
        "position": 211681,
        "type": "article",
        "body": "Los contratos que el Estado celebre para la ejecución de obras\npúblicas, adquisición de suministros y servicios, de compra-venta o arrendamiento\nde bienes, deberán ejecutarse previa licitación, concurso o subasta, de\nconformidad con la ley.\n\nSe exceptúan los contratos que tengan por objeto proveer a las necesidades\n\nocasionadas por un estado de emergencia y los que por su naturaleza no puedan\ncelebrarse, sino con persona determinada.\n\n9» e JEDI\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nCAPÍTULO VI\nDEL PRESUPUESTO",
        "number": "360"
      },
      {
        "position": 212181,
        "type": "chapter",
        "name": "\nDEL PRESUPUESTO\n\n",
        "number": " VI\n",
        "articulos": []
      },
      {
        "position": 212210,
        "type": "article",
        "body": "Son recursos financieros del Estado:\n\n1. Los ingresos que perciba por impuestos, tasas, contribuciones, regalías,\ndonaciones o por cualquier otro concepto;\n\n2. Los ingresos provenientes de empresas estatales, de capital mixto o de\naquellas en que el Estado tenga participación social; y,\n\n3. Los ingresos extraordinarios que provengan del crédito público o de cualquier\notra fuente.",
        "number": "361"
      },
      {
        "position": 212608,
        "type": "article",
        "body": "Todos los ingresos y egresos fiscales constarán en el Presupuesto\nGeneral de la República, que se votará anualmente de acuerdo con la política\neconómica planificada y con los planes anuales operativos aprobados por el\nGobierno.",
        "number": "362"
      },
      {
        "position": 212851,
        "type": "article",
        "body": "Todos los ingresos fiscales ordinarios constituirán un solo fondo.\n\nNo podrá crearse ingreso alguno destinado a un fin específico. No obstante, la ley\npodrá afectar ingresos al servicio de la deuda pública y disponer que el producto\nde determinados impuestos y contribuciones generales, sea dividido entre la\nhacienda nacional y la de los municipios, en proporciones o cantidades\npreviamente señaladas.\n\nLa ley podrá, asimismo, de conformidad con la política planificada, autorizar a\ndeterminadas empresas estatales o mixtas para que perciban, administren o\ninviertan recursos financieros provenientes del ejercicio de actividades\neconómicas que les correspondan.",
        "number": "363"
      },
      {
        "position": 213530,
        "type": "article",
        "body": "No podrá hacerse ningún compromiso o efectuarse pago alguno\nfuera de las asignaciones votadas en el Presupuesto, o en contravención a las\nnormas presupuestarias.\n\nLos infractores serán responsables civil, penal y administrativamente.",
        "number": "364"
      },
      {
        "position": 213779,
        "type": "article",
        "body": "El Poder Ejecutivo, bajo su responsabilidad y siempre que el\nCongreso Nacional no estuviere reunido, podrá contratar empréstitos, variar el\ndestino de una partida autorizada o abrir créditos adicionales, para satisfacer\nnecesidades urgentes o imprevistos en caso de guerra, conmoción interna o\ncalamidad pública, o para atender compromisos internacionales, de todo lo cual\ndará cuenta pormenorizada al Congreso Nacional en la subsiguiente legislatura.\n\n",
        "number": "365"
      },
      {
        "position": 214250,
        "type": "article",
        "body": "Interpretado, mediante Decreto No.169-86 del 30 de octubre de 1986. Publicado en el Diario\nOficial La Gaceta No. 25,097 del 10 de diciembre de 1986.\n\n” CEDIJ\nha\n\f>.\n\nED\n\nPoder Judicial\nHonduras\n\nEn la misma forma procederá cuando se trate de obligaciones a cargo del Estado\nprovenientes de sentencias definitivas firmes, para el pago de prestaciones\nlaborales, cuando no existiere partida o ésta estuviere agotada.",
        "number": "365"
      },
      {
        "position": 214680,
        "type": "article",
        "body": "El presupuesto será votado por el Poder Legislativo con vista al\nProyecto que presente el Poder Ejecutivo.",
        "number": "366"
      },
      {
        "position": 214802,
        "type": "article",
        "body": "El proyecto de Presupuesto será presentado por el Poder Ejecutivo\nal Congreso Nacional, dentro de los primeros (15) quince días del mes de\nseptiembre de cada año.",
        "number": "367"
      },
      {
        "position": 214980,
        "type": "article",
        "body": "La Ley Orgánica del Presupuesto establecerá lo concerniente a la\npreparación, elaboración, ejecución y liquidación del Presupuesto. Cuando al\ncierre de un ejercicio fiscal no se hubiere votado el presupuesto para el nuevo\nejercicio, continuará en vigencia el correspondiente al período anterior.",
        "number": "368"
      },
      {
        "position": 215291,
        "type": "article",
        "body": "La ley determinará la organización y funcionamiento de la\nProveeduría General de la República.",
        "number": "369"
      },
      {
        "position": 215400,
        "type": "article",
        "body": "Derogado",
        "number": "370"
      },
      {
        "position": 215426,
        "type": "article",
        "body": "La fiscalización preventiva de la ejecución del Presupuesto General\nde Ingresos y Egresos de la República, estará a cargo del Poder Ejecutivo, que\ndeberá especialmente:\n\n1. Verificar la recaudación y vigilar la custodia, el compromiso y la erogación de\nfondos públicos; y,\n2. Aprobar todo egreso de fondos públicos, de acuerdo con el presupuesto.\n\nLa ley establecerá los procedimientos y alcances de esta fiscalización.",
        "number": "371"
      },
      {
        "position": 215861,
        "type": "article",
        "body": "La fiscalización preventiva de las instituciones descentralizadas y\nde las municipalidades, se verificará de acuerdo con lo que determinan las leyes\nrespectivas.\n\n12",
        "number": "372"
      },
      {
        "position": 216042,
        "type": "article",
        "body": "Derogado por Decreto No.268-2002 del 17 de enero del 2002 y publicado en el Diario\nOficial La Gaceta No. 29,691 de fecha 25 de enero del 2002.Ratificado por Decreto No.2-2002 del 25 de\nenero del 2002 y publicado en el Diario Oficial La Gaceta N* 29,800 de fecha 6 de junio del 2002.\n\n? CEDIJ\nha\n\f—\n-\n==\n\nPoder Judicial\nHonduras\n\nTÍTULO VII .\nDE LA REFORMA Y LA INVIOLABILIDAD DE LA CONSTITUCIÓN\n\nCAPÍTULO | .\nDE LA REFORMA DE LA CONSTITUCIÓN",
        "number": "370"
      },
      {
        "position": 216385,
        "type": "title",
        "number": " VII .",
        "name": "DE LA REFORMA Y LA INVIOLABILIDAD DE LA CONSTITUCIÓN",
        "capitulos": []
      },
      {
        "position": 216452,
        "type": "chapter",
        "name": "| .\nDE LA REFORMA DE LA CONSTITUCIÓN\n\n",
        "number": " | .\n",
        "articulos": []
      },
      {
        "position": 216499,
        "type": "article",
        "body": "La reforma de esta Constitución podrá decretarse por el\nCongreso Nacional, en sesiones ordinarias, con (2/3) dos tercios de votos de la\ntotalidad de sus miembros. El decreto señalará al efecto el Artículo o Artículos\nque hayan de reformarse, debiendo ratificarse por la subsiguiente legislatura\nordinaria, por igual número de votos, para que entre en vigencia.",
        "number": "373"
      },
      {
        "position": 216875,
        "type": "article",
        "body": "No podrán reformarse, en ningún caso, el artículo anterior, el\npresente artículo, los artículos constitucionales que se refieren a la forma de\ngobierno, al territorio nacional, al período presidencial, a la prohibición para ser\nnuevamente Presidente de la República, el ciudadano que lo haya desempeñado\nbajo cualquier título y el referente a quienes no pueden ser Presidentes de la\nRepública por el período subsiguiente.\n\nCAPÍTULO Il .\nDE LA INVIOLABILIDAD DE LA CONSTITUCIÓN",
        "number": "374"
      },
      {
        "position": 217313,
        "type": "chapter",
        "name": "l .\nDE LA INVIOLABILIDAD DE LA CONSTITUCIÓN\n\n",
        "number": " Il .\n",
        "articulos": []
      },
      {
        "position": 217368,
        "type": "article",
        "body": "Esta Constitución no pierde su vigencia ni deja de cumplirse por\nacto de fuerza o cuando fuere supuestamente derogada o modificada por\ncualquier otro medio y procedimiento distintos del que ella misma dispone. En\nestos casos, todo ciudadano investido o no de autoridad, tiene el deber de\ncolaborar en el mantenimiento o restablecimiento de su efectiva vigencia.\n\nSerán juzgados, según esta misma Constitución y las leyes expedidas en\nconformidad con ella, los responsables de los hechos señalados en la primera\nparte del párrafo anterior, los mismos que los principales funcionarios de los\ngobiernos que se organicen subsecuentemente, si no han contribuido a\nrestablecer inmediatamente el imperio de esta Constitución y a las autoridades\nconstituidas conforme a ella.\n\n1 Articulo 373. Interpretado mediante Decreto No. 169-86 del 30 de octubre de 1986, publicado en el\nDiario Oficial la Gaceta No. 25,097 del 10 de diciembre de 1986.\n\n124 Articulo 374. Interpretado mediante Decreto No. 169-86 del 30 de octubre de 1986, publicado en el\n\nDiario Oficial la Gaceta No. 25,097 del 10 de diciembre de 1986.\n\n% JEDI\nZ c\n\fEN\n\n==\n\nPoder Judicial\nHonduras\n\nEl Congreso puede decretar con el voto de la mayoría absoluta de sus miembros,\nla incautación de todo o parte de los bienes de estas mismas personas y de\nquienes se hayan enriquecido al amparo de la suplantación de la soberanía\npopular o de la usurpación de los poderes públicos, para resarcir a la República de\nlos perjuicios que se le hayan causado.\n\nTÍTULO VIII\nDE LAS DISPOSICIONES TRANSITORIAS Y DE LA VIGENCIA DE\nLA CONSTITUCIÓN\n\nCAPÍTULO |\nDE LAS DISPOSICIONES TRANSITORIAS",
        "number": "375"
      },
      {
        "position": 218884,
        "type": "title",
        "number": "",
        "name": "",
        "capitulos": []
      },
      {
        "position": 218967,
        "type": "chapter",
        "name": "|\nDE LAS DISPOSICIONES TRANSITORIAS\n\n",
        "number": " |\n",
        "articulos": []
      },
      {
        "position": 219013,
        "type": "article",
        "body": "Todas las leyes, decretos-leyes, decretos, reglamentos, órdenes y\ndemás disposiciones que estuvieren en vigor al promulgarse esta Constitución,\ncontinuarán observándose en cuanto no se opongan a ella, o mientras no fueren\nlegalmente derogados o modificados.",
        "number": "376"
      },
      {
        "position": 219286,
        "type": "article",
        "body": "Derogado",
        "number": "377"
      },
      {
        "position": 219311,
        "type": "article",
        "body": "Queda derogada por esta Constitución, la emitida por la Asamblea\nNacional Constituyente el tres de junio de mil novecientos sesenta y cinco.\n\nCAPÍTULO II .\nDE LA VIGENCIA DE LA CONSTITUCIÓN",
        "number": "378"
      },
      {
        "position": 219467,
        "type": "chapter",
        "name": "",
        "number": "",
        "articulos": []
      },
      {
        "position": 219516,
        "type": "article",
        "body": "Esta Constitución será jurada en sesión pública y solemne y entrará\nen vigencia el veinte de enero de mil novecientos ochenta y dos.\n\nDado en el Salón de Sesiones de la Asamblea Nacional Constituyente, en la\nciudad de Tegucigalpa, Distrito Central, a los once días del mes de enero de mil\nnovecientos ochenta y dos.\n\nJOSÉ EFRAIN BU GIRÓN\nPresidente\n\n12",
        "number": "379"
      },
      {
        "position": 219884,
        "type": "article",
        "body": "Derogado mediante Decreto No. 262-2000 del 22 de diciembre del 2000 y publicado en\n\nel Diario Oficial La Gacet",
        "number": "377"
      }
    ]
  }