{
    "items": [
      {
        "position": 272,
        "type": "chapter",
        "name": "\nDISPOSICIONES GENERALES\n",
        "number": " I\n",
        "articulos": []
      },
      {
        "position": 307,
        "type": "article",
        "body": "Los trasplantes y extracción de órganos y\n\ntejidos humanos se regirá por la presente Ley y por la\nreglamentación que al efecto se emita.",
        "number": "1"
      },
      {
        "position": 457,
        "type": "article",
        "body": "Las extracciones de órganos y tejidos humanos,\nasí como el implantamiento de los mismos, sólo se efectuarán\ncon fines estrictamente terapéuticos, en los centros\nhospitalarios autorizados por la Secretaría de Estado en los\nDespachos de Salud Pública.",
        "number": "2"
      },
      {
        "position": 720,
        "type": "article",
        "body": "Para que un centro hospitalario obtenga la\nautorización oficial, deberá presentar ante el Poder Ejecutivo,\nformal solicitud acompañando la documentación necesaria para\nacreditar plenamente que cuenta con el personal calificado, los\nservicios técnicos y la estructura física adecuada, que\ngarantice la práctica de la cirujía sustantiva. Se exceptúan de\nesta disposición, los hospitales del Estado, que reúnan todas\nlas condiciones adecuadas para los trasplantes y extracciones\nde órganos y tejidos humanos.",
        "number": "3"
      },
      {
        "position": 1239,
        "type": "article",
        "body": "Las operaciones de trasplante se considerarán\ncomo de técnica corriente y no experimental; sólo podrán ser\npracticadas cuando todos los medios terapéuticos se hayan\nagotado y por razones médicas o por limitación de recursos,\notras modalidades potenciales de tratamiento conservador no\nrepresente una alternativa viable o satisfactoria.",
        "number": "4"
      },
      {
        "position": 1588,
        "type": "article",
        "body": "Para la obtención de órganos y tejidos humanos,\nno se percibirá retribución económica alguna. Cualquier\nretribución o compensación que recibiere el donante vivo o los\nparientes del fallecido, será repetible sin perjuicio de las\nsanciones penales a que se hicieren acreedores.",
        "number": "5"
      },
      {
        "position": 1877,
        "type": "article",
        "body": "Los médicos encargados de los trasplantes\ntienen la obligación de informar de manera clara y suficiente a\n\fdonantes y receptores, acerca de los riesgos que implican las\nintervenciones quirúrgicas a que se someterán, así como de sus\nsecuelas, evolución previsible y limitaciones resultantes. Una\nvez cumplido este requisito, se oirá la expresión de la\nvoluntad del receptor, o en su caso, de sus representantes\nlegales y la voluntad personal del donante. De esta información\ny decisión quedará constancia en documento indubitado o en la\nforma que se establezca en el reglamento respectivo.\n\nCAPITULO II\nDE LOS TRASPLANTES ENTRE PERSONA",
        "number": "6"
      },
      {
        "position": 2479,
        "type": "chapter",
        "name": "\nDE LOS TRASPLANTES ENTRE PERSONAS\n",
        "number": " II\n",
        "articulos": []
      },
      {
        "position": 2525,
        "type": "article",
        "body": "La obtención de órganos y tejidos de donantes\n\nvivos para su posterior trasplante e injerto en otra persona,\npodrá llevarse a cabo siempre que concurran las siguientes\ncircunstancias:\n\na) Que el donante sea mayor de veintíun (21) años;\n\nb) Que al momento de tomar la decisión de donar un\nórgano no afecte gravemente su salud y goce de plenas\nfacultades mentales;\n\nc) Que el donante manifieste su decisión libremente; y,\n\nch) Que el donante sea preferentemente padre, madre,\nhijo o hermnano del receptor.",
        "number": "7"
      },
      {
        "position": 3042,
        "type": "article",
        "body": "Aún cumplido con los requisitos estipulados en\nesta Ley, no serán admitidos como donantes, las personas\nsiguientes:\n\na) La mujer embarazada; y,\nb) Los que se encuentren en estado de inconciencia.",
        "number": "8"
      },
      {
        "position": 3251,
        "type": "article",
        "body": "La decisión del donante es revocable hasta el\ninstante de la intervención quirúrgica, mientras conserve\ncapacidad para expresar su voluntad. La revocación no genera\nderechos contra el donante.\n\nCAPITULO III\n\nDE LOS TRASPLANTES DE ORGANOS Y TEJIDOS\nPROVENIENTES DE CADAVERES",
        "number": "9"
      },
      {
        "position": 3457,
        "type": "chapter",
        "name": "\n\nDE LOS TRASPLANTES DE ORGANOS Y TEJIDOS\nPROVENIENTES DE CADAVERES\n\n",
        "number": " III\n\n",
        "articulos": []
      },
      {
        "position": 3538,
        "type": "article",
        "body": "Toda persona legalmente capaz podrá disponer,\npara después de su muerte, de la extracción de su órganos o\ntejidos con fines de trasplante en otros seres humanos. Su\nvoluntad constará en el documento a que se refiere el artículo\n6 de la presente Ley o en cualquier otro permitido por la Ley.",
        "number": "10"
      },
      {
        "position": 3843,
        "type": "article",
        "body": "Si no constare la voluntad expresa del\nfallecido, la extracción de órganos o tejidos podrá ser\nautorizada por sus parientes, en el orden siguiente:\n\na) El cónyuge;\n\nb) Los hijos mayores de edad;\n\nc) Los padres;\n\nch) Los hermanos mayores de edad; y,\nd) Los abuelos.\n\nCuando fueren llamados a dar el consentimiento parientes\ndel mismo grado, bastará la autorización de uno de ellos; sin\nembargo, la oposición de uno de éstos elimina la posibilidad\nde disponer del cadáver. Toda autorización debe otorgarse por\nescrito.",
        "number": "11"
      },
      {
        "position": 4374,
        "type": "article",
        "body": "Cuando se tratare de la extracción de órganos o\ntejidos del cadáver de un incapaz, se exigirá siempre la\nautorización de sus padres o tutores.",
        "number": "12"
      },
      {
        "position": 4531,
        "type": "article",
        "body": "La comprobación de la muerte cerebral se basará\nen la constancia y concurrencia durante treinta minutos por lo\nmenos y la persistencia seis horas después del comienzo del\ncoma, de los siguientes signos:\n\na) Falta de percepción y respuesta a los estímulos\nadecuados;\n\nb) Ausencia de respiración espontánea;\n\nCc) Ausencia de reflejos cefálicos con hipotonía\nmuscular y midriasis; y,\n\nch Electroencefalograma isoeléctrico, en ausencia de la\nhipotermía, que no se modifique con estímulo alguno.",
        "number": "13"
      },
      {
        "position": 5036,
        "type": "article",
        "body": "Cuando se comprobare que el paciente es víctima\nde una intoxicación producida por barbitúricos, alcohol o\nbromuros, la muerte cerebral no podrá ser diagnosticada sino\nhasta que se verifique que la condición de ¡isoelectricidad\npersisten en un segundo electroencefalograma tomando al menos\nveinticuatro (24) horas después del primero.",
        "number": "14"
      },
      {
        "position": 5384,
        "type": "article",
        "body": "Si los avances científicos así lo justificaren,\npodrá la Secretaría de Salud Pública, establecer otros medios\nde comprobación de pérdida de la vida.",
        "number": "15"
      },
      {
        "position": 5547,
        "type": "article",
        "body": "Antes de autorizarse la extracción de órganos\nde cadáveres, se exigirá el certificado de defunción, que será\n\fsuscrito por un neurólogo y neurocirujano, un cardiólogo y un\ninternista; este Último podrá sustituirse por el médico que\nhubiere tratado al paciente durante su última enfermedad.\n\nNinguno de estos facultativos podrá formar parte del equipo que\nrealice la extracción o el implante del órgano.",
        "number": "16"
      },
      {
        "position": 5964,
        "type": "article",
        "body": "El equipo médico encargado de realizar las\nextracciones, deberán suscribir un acta por triplicado, en la\nque se hará constar el nombre del fallecido, su edad, estado\ncivil, fecha y hora del fallecimiento, causas de éste, un\ndetalle de los órganos y tejidos retirados y del destino que\ndeberá dárseles.",
        "number": "17"
      },
      {
        "position": 6280,
        "type": "article",
        "body": "Cuando se produjere la muerte por accidente y\nlos médicos pudieren declarar con certeza la causa de ésta, la\nextracción de órganos y tejidos con fines terapeúticos se\nrealizarán sin dilación alguna, previo al consentimiento o\nautorización establecido en esta Ley.\n\nEl Director del Centro hospitalario o su representante de\ninmediato pasará un informe por escrito al Juez competente, con\ncopia al Departmento-Médico Legal de la localidad y a la\nSecretaría de Salud Pública en el que conste el nombre del\ndifunto, su edad, estado civil, fecha y hora de su ingreso y\nuna relación pormenorizada de las condiciones que presentó la\npersona o el occiso al ser ingresado al hospital; un informe de\nlas lesiones ocasionadas por el accidente, de la evolución del\ncaso, de la fecha y hora del fallecimiento y del diagnóstico de\nla causa de la muerte; finalmente se describirán los órganos y\npiezas anatómicas retiradas con fines de trasplante y el nombre\nde los médicos encargados de hacer las operaciones en el\ncadáver.",
        "number": "18"
      },
      {
        "position": 7304,
        "type": "article",
        "body": "Del informe a que se refiere el artículo\nanterior, se dejará copia en el centro hospitalario, donde se\nrealizó la extracción. Este documento será _debidamente\ncustodiado y no se dará copia del mismo a particulares, si no\nes con la autorización del Juez o Tribunal que conociere de la\ncausa.",
        "number": "19"
      },
      {
        "position": 7609,
        "type": "article",
        "body": "Los cadáveres no pueden ser objeto de\nexpropiación o propiedad y siempre serán tratados con respeto y\nconsideración. El retiro de partes del cadáver se practicará en\nforma tal, que se evite toda mutilación no indispensable y se\nprocurará reconstruir en cuanto sea posible, la integridad del\ncadáver.\n\nCAPITULO IV\nDEL BANCO DE ORGANOS Y TEJIDOS",
        "number": "20"
      },
      {
        "position": 7923,
        "type": "chapter",
        "name": "\nDEL BANCO DE ORGANOS Y TEJIDOS\n\n",
        "number": " IV\n",
        "articulos": []
      },
      {
        "position": 7967,
        "type": "article",
        "body": "Créase el Banco de Organos y Tejidos Humanos,\n\fdependiente de la Secretaría de Salud Pública, el que tendrá\ncomo objetivo específico el facilitar los procedimientos de\ntrasplante e injerto, y, al efecto, desarrollará las\nsiguientes funciones:\n\na) La selección de donantes;\n\nb) La obtención, conservación y distribución de órganos\ny tejidos;\n\n) Información; y\nd) Las demás que reglamentariamente se determinen.",
        "number": "21"
      },
      {
        "position": 8391,
        "type": "article",
        "body": "Se promoverá la coordinación sin fines\ncomerciales, entre este banco y los existentes en otros países,\ncon el objeto de obtener el intercambio y rápida circulación de\nórganos y tejidos humanos para lograr así un máximo de\nseguridad en el proceso de histo-compatibilidad del trasplante.\n\nCAPITULO V\nDE LAS SANCIONES",
        "number": "22"
      },
      {
        "position": 8691,
        "type": "chapter",
        "name": "\nDE LAS SANCIONES\n\n",
        "number": " V\n",
        "articulos": []
      },
      {
        "position": 8720,
        "type": "article",
        "body": "El donante que conscienta pago o retribución\npor la extracción de alguno de sus órganos, será sancionado con\nreclusión de tres a cinco años; en la misma pena incurrirá el\nque pague o prometa pago al futuro donante, si es que la\nextracción del órgano se lleva a cabo por este motivo.",
        "number": "23"
      },
      {
        "position": 9017,
        "type": "article",
        "body": "Las personas autorizadas por esta Ley para\notorgar el consentimiento de que se practiquen extracciones en\nel cuerpo de su pariente fallecido y reciban pago o retribución\npor los órganos obtenidos, serán castigados con la pena de tres\na cinco años de reclusión, sin perjuicio de repetir el pago o\nla remuneración recibida.",
        "number": "24"
      },
      {
        "position": 9353,
        "type": "article",
        "body": "Las terceras personas que intervinieren en la\ncompra o venta de órganos humanos, se castigarán con reclusión\nde dos a tres años. En la misma incurrirán los médicos que\npracticaren operaciones de extracción de trasplante, si se\ncomprueba que actuaron sabiendo de la negociación.",
        "number": "25"
      },
      {
        "position": 9645,
        "type": "article",
        "body": "La Directiva del Hospital Privado que\npermitiere la cirugía sustitutiva en las que medien\ntransacciones prohibidas por esta ley, se sancionará con multas\nde cinco mil a diez mil lempiras; si el hospital fuere estatal\nse procederá a la destitución de todo personal que permitió la\noperación o que laboró en ella, siendo ésta producto del\ntráfico ilícito de órganos humanos.\n\nEn caso de reincidencia, el hospital privado se clausurará\ndefinitivamente.\n\fCAPITULO VI\nDISPOSICIONES FINALES",
        "number": "26"
      },
      {
        "position": 10109,
        "type": "chapter",
        "name": "",
        "number": "",
        "articulos": []
      },
      {
        "position": 10144,
        "type": "article",
        "body": "La vigilancia del cumplimiento de la presente\nLey y de su reglamentación estará a cargo de la Secretaría de\nEstado en los Despachos de Salud Pública.",
        "number": "27"
      },
      {
        "position": 10308,
        "type": "article",
        "body": "Toda disposición que se oponga a la presente\nLey queda derogada.",
        "number": "28"
      },
      {
        "position": 10387,
        "type": "article",
        "body": "Esta ley entrará en vigencia a partir de su\npublicación en el Diario Oficial \"La Gaceta\".\n\nDado en la ciudad de Tegucigalpa, Distrito Central, en el Salón\nde Sesiones del Congreso Nacional, a los once días del mes de\nnoviembre de mil novecientos ochenta y dos.\n\nPublicado en el Diario Oficial \"La Gaceta\" número 24029 de\nfecha 7 de junio de 1983",
        "number": "29"
      }
    ]
  }