{
    "items": [
      {
        "position": 1087,
        "type": "article",
        "body": "Créase el \"Fondo de Apoyo a la Policía\", el que funcionará\nmediante un fideicomiso originado con los aportes que efectúe el Gobierno de\nHonduras en una cantidad equivalente a los ingresos que se perciban por el importe\nde las multas por infracciones de policía y de tránsito que fueran impuestas por las\nautoridades competentes, así como por los que se generen por la extensión y\nrenovación de licencias de conducir, certificaciones y demás relacionados.",
        "number": "1"
      },
      {
        "position": 1556,
        "type": "article",
        "body": "El Fondo de Apoyo a la Policía\" será manejada por el Banco\nCentral de Honduras de conformidad al convenio de fideicomiso que se suscriban con\nla Secretaría de Estado en el Despacho de Finanzas y en la que se debe de\nestablecer un Comité de Distribución, integrado por el presidente de la Junta Nacional\n\fCentro Electrónico de Documentación e Información Judicial\n\n2\nal ETE Poder Judicial de Honduras\n\n \n\nde Traspaso de la Policía o la persona que él designe, un delegado de la Secretaría\nde Estado en el Despacho de Finanzas, y contará además, con un auditor de la\nContraloría General de la República.\n\nEl Fondo servirá para financiar el equipamiento de la policía, especialmente de\ntránsito y podrá garantizar obligaciones que se adquieran para ese propósito.\n\nLas compras que se efectúen con cargo al Fondo deberán realizarse\ncumpliendo con todos los requisitos que establece la Ley de Contratación del Estado.",
        "number": "2"
      },
      {
        "position": 2484,
        "type": "article",
        "body": "Para los efectos de la captación de los ingresos a que se\nrefiere el Artículo 1 del presente Decreto, la Contaduría General de la República\nautorizará los recibos que deberán extenderse y los valores deberán depositarse\ndiariamente en la Tesorería General de la República o en las instituciones bancarias\nautorizadas y en consecuencia forman parte del Presupuesto General de Ingresos y\nEgresos de la República.",
        "number": "3"
      },
      {
        "position": 2909,
        "type": "article",
        "body": "El Poder Ejecutivo por medio de la Secretaría de Estado en los\nDespachos de Finanzas, reglamentará el presente Decreto.",
        "number": "4"
      },
      {
        "position": 3043,
        "type": "article",
        "body": "Derogar el Decreto No.45-87 del 30 de abril de mil novecientos\nochenta y siete.",
        "number": "5"
      },
      {
        "position": 3137,
        "type": "article",
        "body": "El presente Decreto entrará en vigencia a partir del día de su\npublicación en el Diario Oficial La Gaceta.\n\nDado en la ciudad de Tegucigalpa, Municipio del Distrito Central, en el Salón de\n\nSesiones del Congreso Nacional, a los diecisiete días del mes de marzo de mil\nnovecientos noventa y ocho.\n\nRAFAEL PINEDA PONCE\nPresidente\n\nJOSÉ ALFONSO HERNÁNDEZ CORDOVA\nSecretario\n\nJOSÉ ANGEL SAAVEDRA POSADAS\nSecretario\n\nAl Poder Ejecutivo.\nPor Tanto: Ejecútese.\n\nTegucigalpa",
        "number": "6"
      }
    ]
  }