{
  "items": [
    {
      "position": 1555,
      "type": "titulo",
      "number": " 1I",
      "name": "DE LA NATURALEZA, ALCANCE, FORMAS DE ORGANIZACIÓN Y",
      "capitulos": []
    },
    {
      "position": 1640,
      "type": "capitulo",
      "name": "\nALCANCE Y APLICACIÓN DE LA LEY\n\n",
      "number": "I\n",
      "articulos": []
    },
    {
      "position": 1682,
      "type": "articulo",
      "body": "Esta Ley regula la organización, funcionamiento, fusión, conversión,\nescisión, liquidación y supervisión de las instituciones que realicen actividades u\noperaciones de seguros y reaseguros, y tiene como propósitos:\n\n1) Proteger a tomadores o suscriptores, asegurados y beneficiarios;\n2) Promover el fortalecimiento patrimonial de las Instituciones de Seguros; y,\n3) Fomentar un entorno de libre competitividad entre las Instituciones de Seguros.",
      "number": "1"
    },
    {
      "position": 2142,
      "type": "articulo",
      "body": "A esta Ley quedan sujetas las personas jurídicas, nacionales o extranjeras\ndomiciliadas en el país, que en forma habitual y sistemática se dediquen a comercializar\nseguros o fianzas, mediante la celebración de contratos que las obliguen, dentro de sus\nlímites de cobertura y a cambio de una prima, a indemnizar a otra persona natural o jurídica\nun determinado daño o a satisfacer un capital, una renta u otras prestaciones, en caso de\nrealizarse el riesgo asegurado previsto en el contrato. También quedan sujetas a esta Ley,\nlas sociedades nacionales o extranjeras autorizadas para ejercer el comercio en Honduras,\nque practiquen las operaciones de reaseguro o reafianzamiento de contratos de seguros o\nfinazas suscritos por las instituciones de seguros o fianzas.\n\nLas personas naturales o jurídicas que se dediquen en el país al ejercicio de las actividades\nrelativas a la comercialización o intermediación de los contratos de seguros, fianzas,\nreaseguro y reafianzamiento, estarán igualmente sujetas a las disposiciones de esta Ley, así\ncomo aquellas personas que actúen como auxiliares de las instituciones de seguros y que\nrealicen las operaciones de liquidación, ajuste o evaluación de reclamos, bienes o daños\ncubiertos por dichos contratos.",
      "number": "2"
    },
    {
      "position": 3406,
      "type": "articulo",
      "body": "Para los efectos de esta Ley se entenderá por:\n\n1) Comisión: La Comisión Nacional de Bancos y Seguros, creada mediante Decreto\nNo. 155-95 del 10 de noviembre de 1995;\n\f \n\nCentro Electrónico de Documentación e Información\nJudicial\n\nPoder Judicial de Honduras\n\n \n\n3)\n\n4)\n\n5)\n\n6)\n\n7)\n\n8)\n\n9)\n\nSuperintendencia: La Superintendencia de Bancos, Seguros e Instituciones\nFinancieras que conforme con el Artículo 16 de la Ley de la Comisión Nacional\nde Bancos y Seguros actúa como su Organo Técnico;\n\nInstituciones de Seguros del Primer Grupo: Personas jurídicas autorizadas\nconforme a esta Ley para emitir contratos de seguro que amparan los riesgos que\nafecten la persona humana en su existencia, salud e integridad física y que se\nconocen como seguros de personas;\n\nInstituciones de Seguros del Segundo Grupo: Personas jurídicas autorizadas\nconforme a esta Ley para emitir contratos de seguros, cuyo fin principal es\nindemnizar las perdidas sufridas por los bienes o patrimonio del contratante y que\nse conocen como seguros de daños, incluyendo los contratos de fianzas;\n\nInstituciones de Seguros del Tercer Grupo: Personas jurídicas autorizadas\nconforme a esta Ley para emitir contratos de seguros del primer y segundo grupo:\n\nReaseguro: Contrato mercantil e instrumento técnico mediante el cual una\ninstitución de seguros obtiene la compensación necesaria para igualar u\nhomogenizar los riesgos asegurados, cediendo parte de éstos a otra institución\ndenominada reaseguradora, a cambio del pago de una prima de reaseguro. Se\nentenderá por reaseguro automático aquel convenido en un contrato mediante el\ncual el reasegurador asume obligatoriamente la parte del riesgo que le ha cedido la\ninstitución de seguros. Se denominará reaseguro facultativo, aquel en el cual la\ninstitución de seguros y la reaseguradora establecen individualmente y para cada\ncaso las condiciones de cesión y aceptación;\n\nRetrocesión: Contrato mercantil e instrumento técnico mediante el cual una\ninstitución reaseguradora cede a otra institución reaseguradora, parte del riesgo\nque previamente ha asumido;\n\nCartera: Conjunto de pólizas o contratos de seguros cuyos riesgos están cubiertos\npor las instituciones de seguros;\n\nSiniestro: Es la realización del riesgo asegurado previsto en el contrato de seguro,\ndel cual surge la obligación indemnizatoria del asegurador;\n\n10) Siniestralidad: La proporción o relación existente entre el valor total de los\n\nsiniestros ocurridos y las primas netas de impuestos emitidas por una institución\nde seguros, sea en general de la empresa o particular por ramo;\n\n11) Prima: El valor de la cuota o aportación económica que debe satisfacer el\n\ncontratante o asegurado a una institución de seguros, en concepto de\ncontraprestación por la cobertura del riesgo que el contrato de seguro garantiza.\n\f  \n\nCentro Electrónico de Documentación e Información\nJudicial\n\n“e\n\nPoder Judicial de Honduras\nEn las operaciones de reaseguro la prima cedida será el valor de las cuotas que\ndebe satisfacer la institución de seguros a la empresa reaseguradora por la\ncobertura garantizada;\n\n12) Pleno de Retención: Límite máximo de la suma garantizada por el contrato de\nseguro que la institución de seguros pueda asumir bajo su propia cuenta y\nresponsabilidad;\n\n13) Ajustadores o Liquidadores de Reclamos: Las personas naturales o jurídicas\nque a solicitud de las instituciones de seguro o sus clientes, examinan e investigan\nlas causas de un siniestro, evalúan el monto de los daños, clasifican la\naplicabilidad de las condiciones de la póliza y opinan sobre la procedencia del\nreclamo y la suma a indemnizar;\n\n14) Investigador de Siniestros: La persona natural o jurídica que a solicitud de parte\ninterviene en la averiguación u obtención de datos relativos a un siniestro,\ndebiendo presentar a su comitente el informe de los daños atribuibles al siniestro y\nseñalará las causas probables o ciertas del mismo;\n\n15) Inspector de Avería: Las personas natural o jurídicas especializadas en la\nestimación de daños y pérdidas en los seguros de transporte, que debe extender el\ncertificado de avería a pedido de parte interesada;\n\n16) Agente de Seguros Dependiente: La persona natural inscrita en el Registro de\nAgentes y Corredores de la Comisión, que promueve en representación exclusiva\nde una institución de seguros, la celebración de contratos de seguros o fianzas y su\nrenovación. Su relación laboral con la institución de seguros estará regulada por el\nCódigo de Trabajo;\n\n17) Agente de Seguros Independiente o Corredor de Seguros: La persona natural\no comerciante individual inscrito en el Registro de Agentes y Corredores de la\nComisión, que promueve la celebración de contratos de seguros o fianzas y su\nrenovación con una o varias instituciones de seguros, por medio de un contrato\nmercantil; y,\n\n18) Corredurías de Seguros y Reaseguros: Sociedades Mercantiles de cualquier\nnaturaleza, inscritas en el Registro de Agentes y Corredores de la Comisión, cuyo\nobjeto social es actuar exclusivamente como intermediarios en los negocios y\ncontratos de seguros o reaseguros entre sus clientes y las instituciones de seguros\no reaseguros, percibiendo de éstas una comisión y sin relación de dependencia con\nlas partes.",
      "number": "3"
    },
    {
      "position": 8624,
      "type": "articulo",
      "body": "Las personas naturales y jurídicas señaladas en el Artículo 2 se regirán por\nla presente Ley, y en lo que fueren aplicables por las Leyes de la Comisión Nacional de\nBancos y Seguros, del Banco Central de Honduras y de Instituciones del Sistema\n\f  \n\nCentro Electrónico de Documentación e Información\nJudicial\n\nPoder Judicial de Honduras\n\nFinanciero; asimismo, por la Ley Monetaria y por los Reglamentos y Resoluciones emitidas\npor la Comisión Nacional de Bancos y Seguros y por el Banco Central de Honduras. En lo\nno previsto en las Leyes, Reglamentos y Resoluciones mencionadas, se sujetarán a la\nlegislación general de la República que les fuera aplicable y especialmente a las\ndisposiciones pertinentes del Código de Comercio.\n\n ",
      "number": "4"
    },
    {
      "position": 9370,
      "type": "articulo",
      "body": "Las instituciones de seguros, afianzadores, reaseguradoras y\nreafianzadoras y demás personas a que se refiere el Artículo 2 de esta Ley, estarán sujetas a\nla supervisión, vigilancia y control de la Comisión, quien las ejercerá por medio de la\nSuperintendencia.",
      "number": "5"
    },
    {
      "position": 9645,
      "type": "articulo",
      "body": "El aseguramiento de bienes, personas o intereses por medio de contratos\nde seguros o fianzas sólo podrá hacerse por instituciones de seguros nacionales o\nextranjeras legalmente establecidas en el país, que se regirán por lo establecido en la\npresente Ley, así como por los principios y practicas internacionales en materia de seguros\ny reaseguros que no sean contrarias a la legislación nacional.",
      "number": "6"
    },
    {
      "position": 10056,
      "type": "articulo",
      "body": "Las instituciones de seguros solamente podrán dedicarse a actividades que\ntengan relación directa con las operaciones de seguros o fianzas, la inversión de su capital y\nde sus reservas técnicas y matemáticas, la venta de bienes provenientes de las\nrecuperaciones de siniestros y los que les fueren traspasados en pago de deudas\nprovenientes del giro del negocio. Podrán además, proveer servicios destinados\nexclusivamente a la atención de sus asegurados en relación con los riesgos asumidos.\n\nCAPITULO II\nDE LAS FORMAS DE ORGANIZACIÓN Y AUTORIZACIÓN\n\nARTÍCULO $.- Para efectos de esta Ley, las instituciones de seguros se clasificarán en tres\ngrupos: Al primero corresponderán las que se dediquen a operaciones de seguros sobre las\npersonas, es decir, las que tengan como base la cobertura de riesgos relativos a la vida,\ninvalidez o salud del asegurado o que le garanticen a él o a sus beneficiarios, después de\ntranscurrido un determinado plazo, la obtención de una renta o capital u otras prestaciones.\nAl segundo grupo corresponderán las instituciones que se dediquen a operaciones de\nseguros de daños a los bienes o seguros patrimoniales y fianzas.. Al tercer grupo\ncorresponderán las instituciones que operen en seguros del primero y segundo grupo.\n\nLos seguros de accidentes personales podrán ser operados por instituciones de los tres\ngrupos.",
      "number": "7"
    },
    {
      "position": 10562,
      "type": "capitulo",
      "name": "\nDE LAS FORMAS DE ORGANIZACIÓN Y AUTORIZACIÓN\n\n",
      "number": " II\n",
      "articulos": []
    },
    {
      "position": 11421,
      "type": "articulo",
      "body": "Toda institución de seguros que se organice en el país, deberá constituirse\ncomo sociedad anónima de capital fijo, dividido en acciones nominativas.\n\nLos socios fundadores de las instituciones de seguros podrán ser personas naturales o\njurídicas.\n\f  \n\nCentro Electrónico de Documentación e Información\nJudicial\n\n“e\n\nPoder Judicial de Honduras\n\n ",
      "number": "9"
    },
    {
      "position": 11781,
      "type": "articulo",
      "body": "La solicitud para el establecimiento de una institución de seguros se\npresentará al Banco Central de Honduras. Con la solicitud, que deberá contener el nombre,\nnacionalidad, experiencia profesional y domicilio de cada uno de los organizadores, se\nacompañará:\n\n1) El proyecto de escritura pública de constitución y los estatutos;\n\n2) La escritura financiera y administrativa, ramos de seguros, bases técnicas, pólizas y\ntarifas y demás documentos referentes al tipo de operaciones que pretenda realizar la\ninstitución; así como, evidencias de contar con los contratos preliminares de\nreaseguro o retrocesión en su caso, que garanticen sus operaciones; y,\n\n3) El estudio técnico, económico y financiero que demuestre la factibilidad de\nestablecer la nueva institución y la viabilidad de operación de los ramos de seguro\nen que operará.",
      "number": "10"
    },
    {
      "position": 12630,
      "type": "articulo",
      "body": "Antes de otorgar la autorización, el Banco Central de Honduras contará\ncon el dictamen de la Comisión, quien deberá asegurarse mediante las investigaciones que\nestime convenientes que el interés público y las condiciones económicas generales y locales\njustifican la autorización; y, que las bases de financiación, la organización, gobierno y\nadministración, los mismo que la idoneidad honorabilidad, experiencia y responsabilidad de\nlos organizadores y eventuales funcionarios garantizan racionalmente la seguridad de los\nintereses que el público podría confiarles.\n\nEl Banco Central de Honduras por razones de conveniencia nacional podrá denegar la\nautorización para el establecimiento de una institución de seguros, fundamentando\ndebidamente su resolución.\n\nLa solicitud deberá ser resuelta dentro de los noventa (90) días hábiles siguientes a la fecha\n\nde su presentación. En el caso de que la información suministrada con la solicitud sea\ninsuficiente o no esté debidamente sustentada, el plazo mencionado se calculará a partir de\nla fecha en que el solicitante corrija o complemente satisfactoriamente la solicitud.",
      "number": "11"
    },
    {
      "position": 13766,
      "type": "articulo",
      "body": "Si el Banco Central de Honduras concede la autorización solicitada,\nextenderá certificación de lo resuelto, a fin de que el Notario lo incorpore integramente y\nsin modificaciones de ninguna clase, en el instrumento de constitución o de reformas. El\nBanco Central de Honduras señalará un plazo de quince (15) días hábiles para el\notorgamiento de la escritura pública de constitución o reformas, en su caso. Sólo se\ninscribirá en el Registro Público de Comercio la escritura pública de constitución o de\nreformas de una institución de seguros, si ha sido calificada favorablemente por el Banco\nCentral de Honduras, conforme las disposiciones de esta Ley.\n\fCentro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\n\n ",
      "number": "12"
    },
    {
      "position": 14528,
      "type": "articulo",
      "body": "Los estatutos, así como sus reformas, serán publicados en forma\nresumida en el Diario Oficial La Gaceta y en dos de los diarios de mayor circulación del\npaís por la correspondiente institución de seguros. Dicho resumen será previamente\naprobado por la Comisión.\n\nPublicará asimismo, en los medios indicados la fecha en que iniciará sus operaciones.",
      "number": "13"
    },
    {
      "position": 14892,
      "type": "articulo",
      "body": "El Banco Central de Honduras revocará la autorización otorgada si\ntranscurridos seis (6) meses de haber sido concedida, la institución no hubiere iniciado sus\noperaciones. Esta resolución deberá ser publicada en la forma establecida en el primer\npárrafo del Artículo anterior.\n\nA solicitud de parte interesada y por causa justificada, el Banco Central de Honduras en\nconsulta con la Comisión, podrá prorrogar dicho plazo hasta por tres (3) meses.",
      "number": "14"
    },
    {
      "position": 15354,
      "type": "articulo",
      "body": "La modificación de la escritura pública de constitución y de los estatutos,\nasí como, la ampliación de operaciones a otros ramos de seguro, fusión, escisión o\nconversión de las instituciones sujetas a esta Ley, requerirán la autorización del Banco\nCentral de Honduras, previo Dictamen de la Comisión, siendo aplicable las disposiciones\ndel Artículo 12 de esta Ley sobre la inscripción en el Registro Público de Comercio.",
      "number": "15"
    },
    {
      "position": 15790,
      "type": "articulo",
      "body": "Toda institución de seguros estará obligada a imprimir a su escritura\nsocial y sus estatutos y a suministrar gratuitamente un ejemplar a sus accionistas y\nfuncionarios.",
      "number": "16"
    },
    {
      "position": 15974,
      "type": "articulo",
      "body": "La denominación social de las instituciones de seguros será original y en\nella se incluirán en español, las palabras \"seguros\", \"aseguradora\", \"reaseguro\" o\n\"_—_\n\n\"reaseguradora\", \"afianzadora\" o \"reafianzadora\", y en otros idiomas cuando se trate de una\ninstitución extranjera domiciliada y autorizada en el país o una función como ésta.\n\nNo se inscribirá ni renovará en el Registro de la Propiedad Industrial o en cualquier otro\nregistro, ningún nombre comercial que corresponda a cualquiera de las denominaciones\nanteriormente mencionadas o similares a las utilizadas por las instituciones sujetas a esta\nLey, sino hasta después de que el Banco Central de Honduras haya autorizado su\nestablecimiento.\n\nEn la denominación social de las instituciones de seguros, legalmente autorizados para\noperar en el país, no podrán incluirse ninguna referencia que induzca a suponer que actúan\npor cuenta o en relación con el Estado o alguna de sus dependencias o con una institución\nextranjera, salvo en este último caso cuando se trate de sucursales de instituciones de\nseguros extranjeras legalmente constituidas en el país.\n\f \n\ncn Centro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras",
      "number": "17"
    },
    {
      "position": 17203,
      "type": "articulo",
      "body": "La existencia legal de las instituciones de seguros, comenzará a partir de\nla fecha de inscripción de la correspondiente escritura de constitución en el Registro\nPúblico de Comercio.\n\n ",
      "number": "18"
    },
    {
      "position": 17404,
      "type": "articulo",
      "body": "Las instituciones de seguros podrán establecer sucursales, agencias u\notros medios de prestación de servicios afines en cualquier lugar del territorio nacional,\nsiempre que los locales en donde presten tales servicios ofrezcan suficiente seguridad y\nconfianza para el público usuario.\n\nLa apertura y cierre de dichas oficinas será comunicada previamente a la Comisión con\nindicación de su dirección y tipo de operaciones que habrá de realizar. Las sucursales,\nagencias u otros medios de prestación de servicios de aseguramiento o afines, llevarán el\nnombre de la institución a que pertenezcan.",
      "number": "19"
    },
    {
      "position": 18012,
      "type": "articulo",
      "body": "La apertura de sucursales de instituciones de seguros hondureños, en el\nexterior requerirá autorización del Banco Central de Honduras, oyendo previamente la\nopinión de la Comisión. Para efecto de otorgar la autorización se considerará si en el país\nreceptor de la inversión existen organismos de supervisión que apliquen en sus revisiones\nprocedimientos regulatorios, basados en normas internacionales, especialmente las relativas\na suficiencia del patrimonio y otras normas prudenciales que sean similares o de mayor\nrigor a las utilizadas en Honduras.\n\nPara efectos de los límites relativos al capital y reservas de capital que establece esta Ley,\ndeberá asignarse a esas sucursales un capital que no formará parte integrante ni se incluirá\nen el capital pagado y reservas de capital de la casa matriz.\n\nEl Banco Central de Honduras, previo dictamen de la Comisión, además, podrá autorizar\nque las instituciones de seguros establezcan oficinas de representación en el extranjero\ncomo centros de información para sus clientes.",
      "number": "20"
    },
    {
      "position": 19055,
      "type": "articulo",
      "body": "Las instituciones de seguros extranjeras podrán operar en la República de\nHonduras, mediante sucursales legalmente establecidas, las cuales estarán sujetas a las\nmismas leyes, reglamentos y resoluciones que las instituciones nacionales, salvo lo\ndispuesto en tratados internacionales suscritos y ratificados por la República de Honduras.\nEl capital de la casa matriz responderá por los compromisos y responsabilidades de las\nsucursales. El Banco Central de Honduras reglamentará estas disposiciones, previo\ndictamen de la Comisión.",
      "number": "21"
    },
    {
      "position": 19602,
      "type": "articulo",
      "body": "Las instituciones de seguros extranjeras que deseen operar en Honduras\ndeberán obtener autorización del Banco Central de Honduras para establecer sucursales en\nel territorio nacional. Para efectos de otorgar la autorización, se considerará si en el país de\nla casa matriz existen organismos de supervisión que apliquen en sus revisiones\nprocedimientos regulatorios basados en normas internacionales, especialmente las relativas\na suficiencia del patrimonio y otras normas prudenciales que sean similares o de mayor\nrigor a las utilizadas en Honduras.\n\n \n\f \n\nCentro Electrónico de Documentación e Información\nJudicial\n\nPoder Judicial de Honduras\n\n \n\nLos requisitos que deberán cumplir son los siguientes:\n\n1\n\n2)\n\n3)\n\n4)\n\n5)\n\n6)\n\n7)\n\nPresentar con la solicitud, testimonio de la escritura pública de constitución copia de\nlos estatutos y de la resolución de la autorización legal que la institución tenga para\noperar dentro del país de origen y fuera de él; la nómina de su Junta Directiva o\nConsejo de Administración en el país de origen, los poderes de sus representantes\nlegales en Honduras, las memorias, los estados financieros de la institución\ncorrespondientes a los ejercicios contables que les fije la Comisión; así como, una\ndeclaración expresa de sometimiento a las leyes y autoridades hondureñas respecto\nde sus operaciones en el país. Los documentos mencionados deberán estar\nlegalizados.\n\nLa estructura financiera y administrativa, ramos de seguros, bases técnicas, pólizas y\ntarifas y demás documentos referentes al tipo de operaciones que pretenda realizar la\ninstitución; así como, evidencias de contar con los contratos preliminares de\nreaseguro y retrocesión que garanticen sus operaciones;\n\nEl estudio técnico, económico y financiero que demuestre la factibilidad de\nestablecer la nueva institución y la viabilidad de operación de los ramos de seguro\nen que operará;\n\nCertificado de haber depositado en el banco Central de Honduras o invertido en\ntítulos valores del Estado, por lo menos el diez por ciento (10%) del capital mínimo\nde la sociedad proyectada, el que será devuelto al ser resuelta la solicitud;\n\nRadicar permanentemente en el país el capital a que se refiere el Artículo 51 de esta\nLey;\n\nObligarse a responder, sin restricción alguna, por las operaciones que hayan de\nefectuar en el país; y,\n\nLos demás documentos e informaciones que determine el Reglamento que al efecto\nemita el Banco Central de Honduras.",
      "number": "22"
    },
    {
      "position": 22058,
      "type": "articulo",
      "body": "Ninguna institución de seguros extranjera podrá invocar derechos\nespeciales derivados de su nacionalidad. Toda controversia que se suscite, cualquiera que\nfuere su naturaleza, será resuelta por las autoridades hondureñas, con sujeción a las leyes\nnacionales.\n\nTITULO II\n\nDE LOS PROCEDIMIENTOS DE FUSIÓN,\nCONVERSIÓN Y ESCISIÓN\n\nCAPITULOI\n\f  \n\nCentro Electrónico de Documentación e Información\nJudicial\n\n“e\n\nPoder Judicial de Honduras\n\n \n\nDE LA FUSIÓN",
      "number": "23"
    },
    {
      "position": 22332,
      "type": "titulo",
      "number": " II",
      "name": "DE LOS PROCEDIMIENTOS DE FUSIÓN,",
      "capitulos": []
    },
    {
      "position": 22399,
      "type": "capitulo",
      "name": "\n\f  \n\nCentro Electrónico de Documentación e Información\nJudicial\n\n“e\n\nPoder Judicial de Honduras\n\n \n\nDE LA FUSIÓN\n\n",
      "number": "I\n\f  \n\n",
      "articulos": []
    },
    {
      "position": 22523,
      "type": "articulo",
      "body": "La fusión, conversión y escisión de las instituciones de seguros, deberá\nser autorizada por el Banco Central de Honduras, previo dictamen de la Comisión, para lo\ncual actuará de conformidad a lo establecido en esta Ley, y en lo aplicable, por las\ndisposiciones contenidas en el Libro 1, Título II, Capítulo XI del Código de Comercio.",
      "number": "24"
    },
    {
      "position": 22873,
      "type": "articulo",
      "body": "La fusión de las instituciones de seguros o reaseguros podrá darse entre\ninstituciones del mismo grupo. Habrá fusión cuando dos o más instituciones de seguros se\ndisuelven sin liquidarse para integrar una nueva o cuando una ya existente absorbe a otra u\notras. La nueva institución de seguros o la incorporante, adquieren la titularidad de derechos\ny obligaciones de las instituciones disueltas.\n\nNo podrá autorizarse la fusión entre una institución que opere el seguro directo y una\ninstitución que opere en reaseguro, si el propósito es que la nueva institución opere ambas\nactividades.",
      "number": "25"
    },
    {
      "position": 23477,
      "type": "articulo",
      "body": "Los representantes legales de las instituciones de seguros o\nreaseguradoras deberán dar aviso del acuerdo de la fusión al Banco Central de Honduras, lo\ncual deberán efectuar después de los diez (10) días siguientes a la aprobación dada por cada\nuna de las Asambleas de Accionistas; sin embargo, podrá hacerse el aviso antes del plazo\nindicado, expresando la intención de fusión, con no menos de noventa (90) días de\nantelación a la reunión de la Asamblea.\n\nCuando en la fusión intervenga una institución no domiciliada legalmente en el país o una\nsucursal o filial de una institución extranjera autorizada para operar en el territorio nacional,\ndeberá acompañarse la documentación fehaciente emitida por la Junta Directiva o su\nequivalente en dichas instituciones, mediante la cual se acredite que ha sido aprobada la\nfusión y se designe los representantes de la institución para ejecutar el acuerdo respectivo.\nAdemás se acompañará la Certificación del organismo supervisor en seguros o reaseguros\ndel país donde la institución esté domiciliada legalmente, haciendo constar que es una\ninstitución solvente y sujeta a la supervisión de dicho organismo.",
      "number": "26"
    },
    {
      "position": 24645,
      "type": "articulo",
      "body": "Los representantes legales de las instituciones interesadas en fusionarse,\ncon una antelación de sesenta (60) días antes de realizarse la Asamblea de Accionistas para\nadoptar los Acuerdos de Fusión, deberán ponerlo en conocimiento de los accionistas y\nacreedores, mediante aviso que deberá publicarse en dos (2) de los diarios de circulación\nnacional, en el cual se deberá brindar un resumen de los motivos de la fusión, las\ncondiciones administrativas y financieras en que se realizará, así como, el método que se\nseguirá para la extinción del pasivo. A partir de ese momento, los libros de contabilidad y\ndemás libros, quedarán a disposición de los accionistas en las oficinas de la Administración\npara su respectiva información.\n\nLos Acuerdos de Fusión deberán ser inscritos en el Registro Público de Comercio.\n\f  \n\nCentro Electrónico de Documentación e Información\nJudicial\n\n“e\n\nPoder Judicial de Honduras\n\n ",
      "number": "27"
    },
    {
      "position": 25573,
      "type": "articulo",
      "body": "El aviso de fusión que se remita al Banco Central de Honduras deberá\ncontener la información siguiente:\n\n1) Los motivos de la fusión y las condiciones administrativas y financieras en que se\nrealizará;\n\n2) Los estados financieros de fin de ejercicio o de período intermedio, respecto de los\ncuales se haya emitido dictamen de auditores externos, que hubieren servido de base\npara establecer las condiciones en que se realizará la fusión.\n\nLos estados financieros no podrán corresponder a una fecha anterior a tres (3) meses\nantes del aviso de fusión;\n\n3) El método de evaluación de la institución aseguradora o reaseguradora que se fusionará\ny de la relación de intercambio resultante de su aplicación; y,\n\n4) Copia de las Actas en que se hayan aprobado los acuerdos de fusión. De haberse dado\naviso anticipado una vez aprobado el respectivo compromiso, se remitirá copia de las\nactas al Banco Central de Honduras.",
      "number": "28"
    },
    {
      "position": 26503,
      "type": "articulo",
      "body": "El aviso anticipado podrá ser enviado al Banco Central de Honduras con\nno menos de un (1) mes de antelación, cuando la solicitud respectiva esté suscrita por los\naccionistas de las instituciones que representen una mayoría superior al noventa y cinco por\nciento (95%) del capital de las sociedades interesadas.",
      "number": "29"
    },
    {
      "position": 26829,
      "type": "articulo",
      "body": "Recibido el aviso de fusión, el Banco Central de Honduras podrá\nautorizarla u objetarla dentro de los noventa (90) días siguientes a su presentación con los\nrequisitos establecidos en el Artículo 10 de esta Ley. No obstante, cuando se trate del aviso\nanticipado que pueda presentarse con un (1) mes de antelación, el Banco Central de\nHonduras dispondrá de un plazo máximo de sesenta (60) días para formular objeciones.\n\nEl Banco Central de Honduras sólo podrá objetar la fusión por las causas siguientes:\n\n1) Cuando la sociedad absorbente o nueva no cumpla con los montos mínimos de\ncapital establecidos en la Ley, y no existan, a su juicio, suficientes seguridades de\nque será capitalizada en la cuantía necesaria y en un plazo adecuado;\n\n2) Cuando la sociedad absorbente o nueva no cumpla con los niveles adecuados de\npatrimonio o las normas de solvencia vigentes y no existan, a su juicio, suficientes\nseguridades de que su situación patrimonial se ajustará satisfactoriamente en un\nplazo adecuado;\n\fCentro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\n3) Cuando a su juicio, los administradores de algunas de las entidades interesadas no\nsatisfagan, las condiciones de responsabilidad o idoneidad necesarias para participar\nen la respectiva operación o tampoco satisfagan tales condiciones los accionistas\nque posean más del cinco por ciento (5%) del capital de algunas de las sociedades\nintervinientes;\n\n \n\n4) Cuando, como resultado de la fusión, la institución absorbente o nueva pueda\nmantener o determinar precios inequitativos, limitar servicios o impedir, restringir o\nfalsear la libre competencia en los mercados en que participe, ya sea como oficina\nprincipal, matriz o por medio de sus filiales y a su juicio, no se tomen las medidas\nnecesarias para prevenirlo.\n\nNinguna de estas hipótesis se configura cuando la institución absorbente o nueva\natienda menos del veinticinco por ciento (25%) de la totalidad de las primas directas\nemitidas en el mercado. Este porcentaje podrá ser revisado por el Banco Central de\nHonduras para garantizar la libre competencia y evitar situaciones monopólicas u\noligopólicas; y,\n\n5) Cuando a su juicio, la fusión pueda causar perjuicio al interés público o a la\nestabilidad del sistema financiero.",
      "number": "30"
    },
    {
      "position": 29124,
      "type": "articulo",
      "body": "La institución absorbente o nueva podrá formalizar el acuerdo de fusión\nuna vez que el Banco Central de Honduras haya autorizado la misma.\n\nLa formalización del acuerdo y el proyecto de Escritura de Fusión, deberán remitirse al\nBanco Central de Honduras dentro de los treinta (30) días siguientes a la fecha en que dicha\ninstitución lo haya autorizado. El Banco Central de Honduras tendrá un plazo máximo de\nnoventa (90) días para autorizar la fusión, debiendo entregar el Acuerdo de Autorización\ndel proyecto de Escritura para que sea formalizado e inscrito en el Registro Público de\nComercio.",
      "number": "31"
    },
    {
      "position": 29734,
      "type": "articulo",
      "body": "La Escritura de Fusión deberá contener:\n\n1) Relación de las actas donde conste el Acuerdo de Fusión;\n\n2) Los balances auditados con base en los cuales se haya aprobado la misma;\n\n3) El balance de la absorbente o de la nueva sociedad; y,\n\n4) La modificación de los Estatutos Sociales derivados de la fusión.",
      "number": "32"
    },
    {
      "position": 30056,
      "type": "articulo",
      "body": "La institución absorbente o la nueva, deberá registrar dentro de un plazo\n\nmáximo de quince (15) días la Escritura que contiene el Contrato de Fusión y la\nmodificación de los Estatutos Sociales.\n\f  \n\nCentro Electrónico de Documentación e Información\nJudicial\n\nPoder Judicial de Honduras",
      "number": "33"
    },
    {
      "position": 30358,
      "type": "articulo",
      "body": "Los efectos patrimoniales de la fusión, una vez formalizada, son los\nsiguientes:\n\n \n\n1) La institución absorbente o la nueva adquiere de pleno derecho la totalidad de los\nbienes, derechos y obligaciones de las instituciones disueltas, sin necesidad de\ntrámite adicional alguno;\n\n2) La participación en sucursales, filiales, inversiones y oficinas que posea la entidad\ndisuelta ingresará al patrimonio de la absorbente, o de la nueva, para lo cual no se\nnecesitará autorizaciones especiales;\n\n3) Los negocios fiduciarios, los pagarés, las garantías y otros documentos, incluyendo\ntítulos valores otorgados o recibidos por las instituciones disueltas, se entenderán\notorgadas o recibidas por la institución absorbente, o la nueva, sin que sea necesario\ntrámite o reconocimiento alguno; y,\n\n4) Cuando la fusión de instituciones consista únicamente en la suma de los capitales\nsociales pre-existentes, no se cobrarán impuestos, derechos regístrales y cualquier\notra tasa o carga por los conceptos anteriores.",
      "number": "34"
    },
    {
      "position": 31378,
      "type": "articulo",
      "body": "Para la modificación del título del dominio de los inmuebles y demás\nderechos o bienes sujetos a registro o inscripción, pertenecientes a las sociedades disueltas,\nbastará con que éstos se enumeren en la Escritura de Fusión o en escrituras adicionales a\nésta y se relacionen los números de asiento o que identifiquen el registro del bien o derecho\nrespectivo. Las oficinas de Registro Público de Comercio, o quien tenga a cargo el registro,\nsegún su naturaleza, efectuarán las anotaciones correspondientes con la sola presentación de\nla copia de la escritura de fusión o sus adicionales.",
      "number": "35"
    },
    {
      "position": 31981,
      "type": "articulo",
      "body": "La emisión de acciones que deba hacer la sociedad absorbente o nueva\npara atender el canje que sea necesario 0 como consecuencia de la fusión, no estará sujeta a\nreglamento de emisión, a oferta pública, ni se requerirá aprobación particular de parte del\nBanco Central de Honduras.\n\nLas fracciones de acción que resultan del canje de las acciones podrán ser negociadas o\npagadas en efectivo con cargo a la cuenta de capital.\n\nDicha emisión sólo podrá efectuarse una vez formalizada y registrada la fusión, y la\nsociedad absorbente deberá informar al Banco Central de Honduras, sobre la cuantía y\ncaracterísticas de la misma, dentro de los cinco (5) días, después de haberse efectuado.\n\nCAPITULO II\n\nDE LA CONVERSIÓN\n\f  \n\nCentro Electrónico de Documentación e Información\nJudicial\n\nPoder Judicial de Honduras",
      "number": "36"
    },
    {
      "position": 32680,
      "type": "capitulo",
      "name": "\n\nDE LA CONVERSIÓN\n\f  \n\nCentro Electrónico de Documentación e Información\nJudicial\n\nPoder Judicial de Honduras\n\n",
      "number": " II\n\n",
      "articulos": []
    },
    {
      "position": 32803,
      "type": "articulo",
      "body": "Las instituciones de seguros que operen en determinado grupo, podrán\nconvertirse con la autorización del Banco Central de Honduras, previo dictamen de la\ncomisión, en otra institución de seguros que opere en cualquiera de los grupos previstos en\nesta Ley; o bien en una institución afianzadora, reaseguradora o reafianzadora; para lo cual\ndeberán modificar su finalidad social y cumplir con los requisitos legales exigidos para la\nnueva modalidad.\n\nLa conversión no altera la existencia de la institución como persona jurídica, y solamente le\nconferirá las facultades y le impondrá las exigencias y limitaciones legales propia de la\nespecie adoptada.\n\nCAPITULO III\n\nDE LA ESCISIÓN",
      "number": "37"
    },
    {
      "position": 33469,
      "type": "capitulo",
      "name": "\n\nDE LA ESCISIÓN\n\n",
      "number": " III\n\n",
      "articulos": []
    },
    {
      "position": 33499,
      "type": "articulo",
      "body": "En virtud de la figura de escisión, una institución de seguros sin\ndisolverse, podrá transferir en bloque una o varias partes de su patrimonio a una o más\nsociedades existentes, o destinarlas a la creación de una o varias sociedades.\n\nTambién se considerará que habrá escisión cuando una sociedad se disuelva sin liquidarse,\ndividiendo su patrimonio en dos o más partes, transfiriéndolas a varias sociedades\nexistentes destinándolo a la creación de nuevas sociedades.\n\nLa sociedad o sociedades destinatarias de las transferencias resultantes de la escisión, se\ndenominarán sociedades beneficiarias.\n\nLos socios de la sociedad escindida participarán en el capital de las sociedades beneficiarias\nen la proporción correspondiente, salvo que se apruebe una participación diferente.",
      "number": "38"
    },
    {
      "position": 34293,
      "type": "articulo",
      "body": "El proyecto de escisión deberá ser aprobado por la asamblea de\naccionistas de la sociedad que se escinde. Cuando en el proceso de escisión participen\nsociedades beneficiarias ya existentes se requerirá, además, la aprobación de la asamblea de\ncada una de ellas. La decisión respectiva se adoptará con la mayoría prevista en sus\nestatutos para las reformas de la escritura social o en su defecto por lo dispuesto en el\nCódigo de Comercio. El proyecto de escisión deberá contener por lo menos los requisitos\nsiguientes:\n\f \n\nCentro Electrónico de Documentación e Información\nJudicial\n\nPoder Judicial de Honduras\n\n \n\n1\n2)\n3)\n\n4)\n\n5)\n\n6)\n\n7)\n\n8)\n\nLos motivos de la escisión y las condiciones en que se realizará ;\nEl nombre de las sociedades que participen en la escisión;\nEn el caso de creación de nuevas sociedades, los estatutos de la misma;\n\nLa descripción y valoración de los activos y pasivos que integrarán el patrimonio de\nla sociedad o sociedades beneficiarias;\n\nEl reparto entre los socios de la sociedad escindente, de las cuotas, acciones o partes\nde interés que les corresponderán en las sociedades beneficiarias, con explicación de\nlos métodos de valuación utilizados;\n\nLa opción que se ofrecerá a los tenedores de bonos;\n\nLos estados financieros de las sociedades que participen en el proceso de escisión\ndebidamente auditados y certificados por auditores externos; y,\n\nLa fecha a partir de la cual las operaciones de las sociedades que se disuelven\nhabrán de considerarse realizadas para efectos contables, por cuenta de la sociedad o\nsociedades absorbentes. Dicha estipulación sólo produce efectos entre las\nsociedades participantes en la escisión y entre los respectivos socios.",
      "number": "39"
    },
    {
      "position": 36000,
      "type": "articulo",
      "body": "La Comisión ordenará la publicación, por cuenta de las sociedades\nparticipantes en la escisión, en dos (2) de los diarios de amplia circulación nacional que\ncontenga el aviso de la información más relevante en relación con la escisión proyectada, a\n\nfin de\n\nque los acreedores puedan oponerse a la escisión; en cuyo caso la Comisión podrá\n\nrequerir la constitución de garantías suficientes para el pago de los créditos.",
      "number": "40"
    },
    {
      "position": 36435,
      "type": "articulo",
      "body": "La escisión y las reformas estatutarias respectivas, deberán constar en\nescritura pública, cuyo proyecto deberá ser aprobado por el Banco Central de Honduras,\nprevio dictamen de la Comisión. La escisión se sujetará al mismo procedimiento\nestablecido para la fusión. .\n\nTITULO III\n\nDE LA ADMINISTRACIÓN, CAPITAL FINANCIERO Y RÉGIMEN DE\nINVERSIONES DE LA INSTITUCIÓN DE SEGUROS\n\fCentro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\nCAPITULOI\n\n \n\nDEL CONSEJO DE ADMINISTRACIÓN\n\nARTÍCULO 42 La administración y representación de toda institución de seguros estará a\ncargo de un Consejo de Administración o Junta Directiva.\n\nLa elección o nombramiento de los miembros del Consejo de Administración y\nfuncionarios principales de una institución de seguros, se comunicará inmediatamente a la\nComisión, por intermedio de la Superintendencia. Las sucursales, agencias u oficinas de\nrepresentación de instituciones de seguros extranjeras harán la comunicación de sus\nrepresentantes domiciliados en Honduras.",
      "number": "41"
    },
    {
      "position": 36718,
      "type": "titulo",
      "number": " III",
      "name": "DE LA ADMINISTRACIÓN, CAPITAL FINANCIERO Y RÉGIMEN DE",
      "capitulos": []
    },
    {
      "position": 36916,
      "type": "capitulo",
      "name": "\n\n \n\nDEL CONSEJO DE ADMINISTRACIÓN\n\n",
      "number": "I\n\n \n\n",
      "articulos": []
    },
    {
      "position": 37485,
      "type": "articulo",
      "body": "Los miembros del Consejo de Administración o de la Junta Directiva de\ndichas instituciones, en adelante denominados Consejeros o Directores, deberán ser\npersonas idóneas, solventes y de reconocida honorabilidad. Además, por lo menos dos de\nellos deberán acreditar una experiencia no menor de cinco (5) años en cargos técnicos, de\ndirección o administración de instituciones de seguros o de haber realizado estudios\nuniversitarios en el ramo de seguros.",
      "number": "43"
    },
    {
      "position": 37953,
      "type": "articulo",
      "body": "No podrán ser Consejeros o Directores de una institución de seguros:\n\n1) Los socios, directores, comisarios, auditores externos, asesores, funcionarios y\nempleados de otra institución de seguros o de una sociedad dedicada al corretaje de\nseguros o reaseguros, o al ajuste o liquidación de siniestros.\n\n2) Los deudores morosos y aquellos cuyas obligaciones hubiesen sido absorbidos como\npérdidas por cualquier institución supervisada por la Comisión;\n\n3) Los concursados, fallidos, quebrados y los que hayan participado culpable o\ndolosamente en sociedades que hubieren sido declaradas en liquidación forzosa,\naunque hayan sido rehabilitados y los que tengan juicios pendientes de quiebra o\nproceso de liquidación forzosa;\n\n4) Quienes hayan sido condenados por delitos que impliquen falta de probidad contra\nel patrimonio o la Hacienda Pública;\n\n5) Los cónyuges o los parientes hasta el cuarto grado de consanguinidad o segundo de\nafinidad en una proporción que exceda del treinta por ciento (30%) del número de\nlos consejeros o directores de la institución de seguros de que se trate;\n\n6) Quienes se desempeñen como ejecutivos o funcionarios de la institución salvo que\nse trate del gerente general, del presidente ejecutivo o de su equivalente, quienes no\npodrán fungir como Presidente de la Junta Directiva o Consejo de Administración;\n\f  \n\nCentro Electrónico de Documentación e Información\nJudicial\n\nPoder Judicial de Honduras\n\nEsta disposición no es aplicable en el caso, que un Director por circunstancias\nextraordinarias desempeñe en forma transitoria y por un período no mayor de\nnoventa (90) días el cargo de Presidente Ejecutivo o Gerente General.\n\n \n\n7) Los funcionarios públicos por nombramiento o por elección;\n\n8) Los agentes dependientes e independientes, los corredores, los representantes de\nsociedades de corretaje y los auxiliares de seguros o reaseguros;\n\n9) Las personas que hayan participado en infracciones graves o reiteradas de las leyes;\ny,\n\n10) Los que por cualquier otra razón sean legalmente inhabilitados para desempeñar\ndichas funciones.",
      "number": "44"
    },
    {
      "position": 40036,
      "type": "articulo",
      "body": "El empleo de personas que sean cónyuges o parientes hasta el cuarto\ngrado de consanguinidad o segundo de afinidad entre sí o con alguno de los consejeros,\ndirectores o altos funcionarios de una misma institución de seguros, se regirá por el\nreglamento que al efecto emita la Comisión.",
      "number": "45"
    },
    {
      "position": 40336,
      "type": "articulo",
      "body": "El personal de las sucursales de las instituciones de seguros extranjeras,\nestará sujeto a los mismos requisitos mencionados en el Artículo anterior y en lo que fuere\naplicable del Artículo 44 de esta Ley.",
      "number": "46"
    },
    {
      "position": 40557,
      "type": "articulo",
      "body": "Las sucursales de instituciones de seguros extranjeras no estarán\nobligadas a ser administradas por un Consejo de Administración o Junta Directiva, pero\ndeberán tener por lo menos un (1) representante domiciliado en el país, quien estará\nencargado de la dirección y administración general de los negocios. Dicho representante\ndeberá estar autorizado para actuar en el país y para ejecutar y responder por las\noperaciones propias de la sucursal.",
      "number": "47"
    },
    {
      "position": 41017,
      "type": "articulo",
      "body": "Ningún Consejero o Director de una institución de seguros, podrá estar\npresente en una sesión en el acto de conocerse asuntos en que tenga interés personal, o lo\ntenga su cónyuge o parientes hasta el cuarto grado de consanguinidad o segundo de afinidad\ny las empresas a él vinculadas por propiedad o gestión ejecutiva, tampoco podrá incidir en\nlas deliberaciones o decisiones que traten únicamente los eventos anteriormente descritos.",
      "number": "48"
    },
    {
      "position": 41467,
      "type": "articulo",
      "body": "Todo acto, resolución u omisión de parte de los directores, funcionarios y\nempleados de las instituciones de seguros, que contravengan disposiciones legales y que\nacusen perjuicio a la institución o a terceros, los hará incurrir en responsabilidad, por los\ndaños y perjuicios que hubieren causado.\n\nEn la misma responsabilidad incurrirán quienes revelen o divulguen cualquier información\nde carácter confidencial sobre asuntos comunicados a la institución o que en ella se\n\fTN Centro Electrónico de Documentación e Información\nJudicial\n\n \n\n \n\nPoder Judicial de Honduras\n\nhubieren tratado y los que aprovechen tal información para fines personales en perjuicio de\nla institución o de terceros.\n\n \n\nNo estarán comprendidas en el párrafo anterior, las informaciones requeridas por las\nautoridades judiciales y por otras instituciones autorizadas por la Ley, ni el intercambio\ncorriente de informes confidenciales entre instituciones de seguros, para el exclusivo\npropósito de proteger las operaciones de seguros y créditos en general.\n\nQuedarán exentos de responsabilidad los directores que actúen de conformidad con lo\ndispuesto en el Artículo 225 del Código de Comercio.\n\nCAPITULO II\n\nDEL CAPITAL, MARGEN DE SOLVENCIA Y UTILIDADES",
      "number": "49"
    },
    {
      "position": 42652,
      "type": "capitulo",
      "name": "\n\nDEL CAPITAL, MARGEN DE SOLVENCIA Y UTILIDADES\n\n",
      "number": " II\n\n",
      "articulos": []
    },
    {
      "position": 42712,
      "type": "articulo",
      "body": "El Banco Central de Honduras, mediante resolución general fijará el\ncapital mínimo de las instituciones de seguros; pero en ningún caso dicho capital será\ninferior a VEINTICINCO MILLONES DE LEMPIRAS (L. 25,000,000.00), para las\ninstituciones de seguros del primer grupo, VEINTICINCO MILLONES DE LEMPIRAS\n(L. 25,000,000.00), para las del segundo grupo, CINCUENTA MILLONES DE\nLEMPIRAS (L. 50,000,000.00), para las del tercer grupo y SETENTA MILLONES DE\nLEMPIRAS (L.70,000,000.00), para las instituciones reaseguradoras o reafianzadoras. El\ncapital deberá estar totalmente suscrito y pagado antes de que la institución de seguros o\nreaseguros inicie operaciones.\n\nEl Banco Central de Honduras deberá actualizar, cuando menos cada dos (2) años el monto\nde los capitales mínimos a que se refiere este Artículo, con base en el comportamiento de la\neconomía y la situación del sector de seguros del país.",
      "number": "50"
    },
    {
      "position": 43625,
      "type": "articulo",
      "body": "Las instituciones de seguros y reaseguros deberán constituir y acreditar\nante la Comisión un patrimonio técnico, neto de reservas de valuación, que acredite la\nsolvencia de la compañía. El patrimonio técnico de solvencia se calculará en función del\nimporte anual de primas emitidas, o de la carga media de siniestralidad de los últimos tres\n(3) ejercicios, el que resulte más elevado, según el Reglamento de Margen de Solvencia que\nestablezca la Comisión, de conformidad con las normas y practicas internacionales.",
      "number": "51"
    },
    {
      "position": 44155,
      "type": "articulo",
      "body": "Las instituciones de seguros que no puedan calcular su margen de\nsolvencia en función del importe anual de las primas emitidas o de la carga media de\nsiniestralidad de los últimos tres (3) ejercicios, deberán acreditar, de conformidad con el\nReglamento de Margen de Solvencia que disponga la Comisión, un Fondo de Garantía el\ncual se integra con un tercio del patrimonio requerido de solvencia.\n\f  \n\nCentro Electrónico de Documentación e Información\nJudicial\n\nPoder Judicial de Honduras\n\nEn ningún caso, el fondo de garantía de que trata el párrafo anterior será adicional al\npatrimonio técnico.\n\n ",
      "number": "52"
    },
    {
      "position": 44769,
      "type": "articulo",
      "body": "En ningún caso el patrimonio técnico constituido por una institución de\nseguros ser inferior al patrimonio requerido establecido en el Artículo anterior.\n\nEn sustitución del margen de solvencia y conforme con las normas y prácticas\ninternacionales, la Comisión podrá establecer otros mecanismos para determinar la\nsolvencia de las instituciones de seguros y reaseguros que sean más adecuados para\ngarantizar el cumplimiento de las obligaciones de dichas instituciones.",
      "number": "53"
    },
    {
      "position": 45252,
      "type": "articulo",
      "body": "Las instituciones de seguros estarán obligadas a clasificar sus créditos,\ninversiones y otros activos con base en su grado de recuperabilidad, y crear las reservas de\nvaluación apropiadas de conformidad a los lineamientos y periodicidad que establezca la\nComisión y no contabilizarán en sus estados financieros los intereses de dudosa\nrecuperación, después de transcurrido el plazo determinado por la Comisión. Estos intereses\nconstituirán únicamente ingresos de operación y formarán parte de la renta gravable por el\nImpuesto Sobre la Renta cuando efectivamente se perciban.\n\nMargen de Solvencia que establezca la Comisión, de conformidad con las normas y\nprácticas internacionales.",
      "number": "54"
    },
    {
      "position": 45950,
      "type": "articulo",
      "body": "La clasificación de activos efectuada por las instituciones de seguros y la\ncreación de las reservas de valuación correspondientes, serán supervisadas por la Comisión\ny ajustadas cuando fuere necesario. Los egresos para constituir estas reservas serán\ndeducibles de la renta gravable para efecto del Impuesto Sobre la Renta.\n\nCorresponde a la Comisión, además, el ajuste de otras reservas propias de las instituciones\nde seguros de acuerdo con normas y prácticas internacionales.",
      "number": "55"
    },
    {
      "position": 46445,
      "type": "articulo",
      "body": "Con autorización del Banco Central de Honduras el capital de las\ninstituciones de seguros podrá ser aumentado sobre el mínimo o reducido hasta el mínimo\nlegal. Para la reducción del capital, las instituciones de seguros emplearán, si fuere\npertinente, el mecanismo de la escisión previsto en el Capítulo III de la presente Ley.\nAdemás, dichas instituciones estarán obligadas a informar al Banco Central de Honduras y\na la Comisión el hecho de que una persona natural desee adquirir títulos de acciones en\ncantidades que, sumadas a las que ya posea en la entidad respectiva, superen el diez por\nciento (10%) del capital suscrito y pagado.\n\nSi por efecto de pérdidas el capital social se redujere en veinticinco por ciento (25%) o\nmás, la institución estará obligada a reponerlo dentro del plazo que establezca la Comisión,\nel cual no excederá de seis (6) meses. Si vencido el plazo no se hubiere hecho la reposición,\nla Comisión intervendrá a la institución correspondiente y, si fuere procedente a su\nliquidación.\n\fCentro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Hondura",
      "number": "56"
    },
    {
      "position": 47564,
      "type": "articulo",
      "body": "El acuerdo de distribución de las utilidades se pondrá en conocimiento\nde la Comisión. Esta podrá objetarlo dentro de los quince (15) días siguientes a la fecha de\nsu presentación. Si la Comisión no lo objeta dentro de dicho plazo, se entenderá que\naprueba el acuerdo.\n\n \n\nLo dispuesto en este Artículo no podrá invocarse para impedir o evitar que la Comisión\npractique revisiones posteriores más detalladas.",
      "number": "57"
    },
    {
      "position": 47988,
      "type": "articulo",
      "body": "Las sucursales de instituciones de seguros extranjeras sólo podrán\npublicar el monto del capital efectivamente asignado a sus operaciones en el país y sus\nrespectivas reservas de capital.",
      "number": "58"
    },
    {
      "position": 48191,
      "type": "articulo",
      "body": "En caso de incumplimiento de las obligaciones establecidas en el\npresente Capítulo, la Comisión atendiendo a la gravedad de la situación adoptará cualquiera\nde las acciones siguientes:\n\n1) Limitar o prohibir la distribución de utilidades y cualesquiera otros beneficios y\nordenar que se apliquen total o parcialmente a la formación de las reservas de\nvaluación o al aumento de capital que sean necesarios;\n\n2) Limitar o prohibir la apertura de nuevas oficinas, extensión de operaciones a otros\nramos de seguros, comercialización de nuevos productos, conceder préstamos o\n\nrealizar otras inversiones; y,\n\n3) Ordenar la venta de activos mediante la utilización de mecanismos de mercado.\n\nCAPÍTULO III\nCONSTITUCION DE RESERVAS TECNICAS\nY REGIMEN DE INVERSIONES",
      "number": "59"
    },
    {
      "position": 48891,
      "type": "capitulo",
      "name": "\nCONSTITUCION DE RESERVAS TECNICAS\nY REGIMEN DE INVERSIONES\n\n",
      "number": " III\n",
      "articulos": []
    },
    {
      "position": 48964,
      "type": "articulo",
      "body": "Las instituciones de seguros deberán constituir y mantener las reservas y\nprovisiones técnicas necesarias para responder por el cumplimiento de las obligaciones\nderivadas de los contratos de seguros, fianzas o reaseguro. La Comisión emitirá las normas\ngenerales para regular las reservas siguientes:\n\n1) Reservas para riesgos en curso;\n\n2) Reservas matemáticas;\n\n3) Reservas para siniestros pendientes de liquidación;\n\n4) Reservas de previsión;\n\fCentro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\n\n \n\n5) Reservas para primas pendientes de cobro;\n6) Reservas para siniestros incurridos y no reportados; y,\n7) Reservas para riesgos catastróficos.\n\nEn caso de que la Comisión compruebe la insuficiencia de las reservas anteriores,\ndeberá adoptar las medidas apropiadas para subsanarla; entre tanto, la institución de que\nse trate no podrá distribuir dividendos. Además, los sistemas de constitución de las\nreservas técnicas mencionadas serán respaldados mediante cálculos actuariales\ndebidamente sustentados, conforme las normas generales que emita la Comisión.",
      "number": "60"
    },
    {
      "position": 50077,
      "type": "articulo",
      "body": "Las reservas técnicas y matemáticas, el capital y reservas de capital y los\ndemás fondos de las instituciones de seguros deberán respaldarse mediante inversiones de\nalta seguridad, liquidez y Rentabilidad.\n\nEl Banco Central de Honduras previa opinión de la Comisión resolverá sobre los\ninstrumentos, los porcentajes y los mercados, que resulten admisibles para que las\ninstituciones de seguros efectúen sus inversiones.\n\nLas normas que establezca el Banco Central de Honduras no señalarán títulos o\ninstrumentos específicos, en los cuales debe efectuar sus inversiones las instituciones de\nseguros, y procurará establecer límites que aseguren la diversificación, alta seguridad,\nliquidez y rentabilidad de las inversiones.",
      "number": "61"
    },
    {
      "position": 50815,
      "type": "articulo",
      "body": "No obstante lo dispuesto en el Artículo anterior, las instituciones\nnacionales que sean autorizadas para establecer agencias o sucursales en el extranjero,\npodrán invertir en los países en que operen hasta el cien por ciento (100%) del capital y\nreservas de capital asignados a la agencia o sucursal, más el importe de las reservas técnicas\ny matemáticas provenientes de las pólizas suscritas en el país de que se trate siempre y\ncuando las leyes del país donde operen lo permitan.",
      "number": "62"
    },
    {
      "position": 51312,
      "type": "articulo",
      "body": "Las inversiones de las reservas técnicas y matemáticas de las\ninstituciones deberán mantenerse libre de gravámenes, o de cualquier otro acto que impida\no dificulte su libre cesión o transferencia y solamente en casos excepcionales calificados\npor la Comisión, ésta podrá autorizar previamente su cesión o transferencia. Si alguna\ninversión no cumpliera con el requisito mencionado no podrá considerarse como\nrepresentativa de reservas técnicas y deberá ser reemplazada de inmediato.\n\n \n\nEn el caso de embargos se estará a lo dispuesto en el Artículo 647 y demás aplicables del\nCódigo de Comercio.\n\fCentro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\nCAPITULO IV\n\n \n\nCESION DE CARTERA Y OTRAS OPERACIONES",
      "number": "63"
    },
    {
      "position": 52014,
      "type": "capitulo",
      "name": "\n\n \n\nCESION DE CARTERA Y OTRAS OPERACIONES\n\n",
      "number": " IV\n\n \n\n",
      "articulos": []
    },
    {
      "position": 52069,
      "type": "articulo",
      "body": " 64.- Únicamente las instituciones de seguros podrán transferirse entre sí, el\nconjunto o parte de contratos de seguros y fianzas que integren su cartera en uno o más\nramos en que operen.\n",
      "number": "64"
    },
    {
      "position": 52266,
      "type": "articulo",
      "body": "La cesión de cartera requerirá la autorización previa de la Comisión, para\nlo cual la institución cedente y la cesionaria deberán presentarle la respectiva solicitud,\nconjuntamente con el proyecto de convenio de cesión aprobado por los órganos sociales\ncompetentes y sin perjuicio de la obligación de proporcionar la información adicional que la\nComisión considere conveniente.\n\nConcedida la autorización, el convenio de cesión se protocolizará ante notario dentro de los\nquince (15) días siguientes a la fecha de la autorización, deberá ser inscrito en el Registro\nPúblico de Comercio y surtirá efecto desde la fecha de su inscripción.\n\nDentro de los cinco (5) días hábiles siguientes a la fecha de inscripción del convenio, la\ninstitución cesionaria deberá publicar un extracto del mismo en dos (2) diarios de\ncirculación nacional. Dentro de los treinta (30) días hábiles siguientes a la fecha de la\npublicación, los titulares de los contratos de la cedente, podrán dar por terminados dichos\ncontratos.\n\nEn tales casos, se entenderá devengada la prima respectiva por el período en que el\ncontrato estuvo vigente y se devolverá al titular del contrato la diferencia de la prima\ncalculada a prorrata.",
      "number": "65"
    },
    {
      "position": 53482,
      "type": "articulo",
      "body": "En virtud de la cesión de cartera, la institución cesionaria se subroga\nautomáticamente en todas las obligaciones y derechos sobre las pólizas cedidas. Salvo\nautorización expresa del titular del contrato, no podrán cederse aquellos contratos que\ntuvieren reclamos pendientes o cuyos siniestros no hayan sido pagados.",
      "number": "66"
    },
    {
      "position": 53814,
      "type": "articulo",
      "body": "La aprobación de la cesión total de cartera implica de derecho la\ncancelación de la autorización concedida a la institución cedente, para operar en el ramo o\nramos de seguro cedido. Durante los dos (2) años siguientes a la fecha de la aprobación de\nla cesión, no podrá concederse nueva autorización a la institución cedente para operar en los\nmismos ramos de seguro objeto de la operación.",
      "number": "67"
    },
    {
      "position": 54218,
      "type": "articulo",
      "body": "Las instituciones de seguros extranjeras autorizadas para operar en el\npaís no podrán remesar fondos al exterior en concepto de utilidades, pagar por servicios u\notros conceptos si presentaran deficiencias en el margen de solvencia o fondo de garantía\nasí como en su capital.\n\fCentro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\nNo estarán comprendidas en la disposición anterior los pagos que deban hacerse en\ncumplimiento de los contratos de reaseguro o retrocesión u otras obligaciones similares.\n\n ",
      "number": "68"
    },
    {
      "position": 54774,
      "type": "articulo",
      "body": "Las instituciones de seguros no podrán:\n1) Ser avalistas de obligaciones de terceros;\n2) Hipotecar sus bienes raíces, salvo en casos calificados por la Comisión;\n\n3) Dar en prenda los valores de los títulos representativos de sus inversiones excepto\nen casos calificados por la Comisión;\n\n4) Conceder préstamos con garantía de las propias acciones de la institución;\n\n5) Otorgar créditos con garantía fiduciaria o prendaria en exceso de los porcentajes o\nlímites establecidos por el Banco Central de Honduras, conforme al Artículo 61 de\nesta Ley. No obstante, podrán conceder créditos con garantía hipotecaria que sean\namortizables en cuotas periódicas y a plazos no mayores de veinticinco (25) años;\n\n6) Contraer obligaciones o emitir fianzas por montos indeterminados;\n\n7) Conceder créditos o realizar otras operaciones con personas naturales o jurídicas\nresidentes en el exterior, salvo autorización del Banco Central de Honduras;\n\n8) Realizar operaciones de crédito directas o indirectas, con una misma persona o\ninstitución por un monto superior al veinte por ciento (20%) del capital y reservas\nde capital de la institución de seguros;\n\n9) Emitir títulos de capitalización de ahorro y préstamo o realizar operaciones de\ncualquier otro tipo reservadas o otras instituciones supervisadas por la Comisión;\n\n10) Invertir en acciones de sociedades, por valores que excedan del veinticinco por\nciento (25%) del capital y reservas de la entidad emisora. La inversión en sociedades\nmercantiles pertenecientes a un mismo grupo económico, no excederá en conjunto\ndel porcentaje de capital y reservas de capital de la institución de seguros que\nestablezca el Banco Central de Honduras en el Reglamento de Inversiones;\n\n11) Practicar operaciones de seguros combinados con sorteos a excepción del seguro\npopular a que se refiere el Artículo 1258 del Código de Comercio;\n\n12) Distribuir utilidades si éstas no han sido efectivamente obtenidas, si no existen\nfondos disponibles para su pago o no se hubieren amortizado completamente los\ngastos de constitución y de organización o cuando la distribución produjere o pueda\nproducir una deficiencia en el capital de la institución;\n\fCentro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\n13) Conceder créditos, bonificaciones, gratificaciones y comisiones a sus directores,\nfuncionarios, asesores y comisarios, así como, a las sociedades mercantiles donde\néstos tengan participación mayoritaria, en condiciones que contravengan las\ndisposiciones contenidas en el Artículo 343 de la Constitución de la República, y el\nrespectivo reglamento y las disposiciones emitidas por el Banco Central de\nHonduras;\n\n \n\n14) Transferir los activos recibidos en pago de deudas o provenientes de salvamentos o\nrecuperaciones u otros activos, sin seguir los procedimientos establecidos en el\nrespectivo reglamento que emitirá la Comisión;\n\n15) Emitir bonos u otras obligaciones, salvo autorización del Banco Central de\nHonduras;\n\n16) Efectuar donaciones o cesiones a título gratuito, salvo que se trate de contribuciones\na instituciones benéficas, deportivas, religiosas o culturales conforme lo dispongan\nsus estatutos; y,\n\n17) Retrasar injustificadamente el pago de las indemnizaciones derivadas de contratos\nde seguros, luego de haber recibido la reclamación acreditando la ocurrencia del\nsiniestro y la cuantía de la pérdida o en su caso la culminación y aceptación del\nproceso de ajuste según se establece en el artículo siguiente, para todo lo cual, la\npóliza deberá indicar los requisitos mínimos para acceder a la indemnización.",
      "number": "69"
    },
    {
      "position": 58381,
      "type": "articulo",
      "body": "En los contratos de seguros cuyo valor asegurado sea de hasta\nTRESCIENTOS MIL LEMPIRAS (L.300, 000.00), el pago deberá efectuarse dentro de los\nsesenta (60) días contados a partir del recibo de la respectiva documentación. En tal caso, la\ninstitución de seguros podrá objetar parcial o totalmente de manera fundamentada la\nreclamación dentro del plazo con que cuenta para efectuar el pago de la indemnización.\n\nEn los contratos de seguros cuyo valor asegurado exceda de TRESCIENTOS MIL\nLEMPIRAS (L. 300,000.00), el pago deberá efectuarse dentro de los sesenta (60) días\ncontados a partir del acuerdo de ajuste de la pérdida entre las partes.\n\nLas instituciones de seguros deberán actuar con celeridad y diligencia en todo el proceso de\najuste.\n\nEn los casos en que la institución de seguros haya pagado un siniestro dentro del plazo\nseñalado y posteriormente se probare que existió dolo o fraude, la institución podrá repetir\ncontra quien haya recibido el pago ilegalmente.\n\nLa Comisión, tomando como base el valor de la moneda, ajustará cada dos (2) años el valor\nasegurado a que se refiere este Artículo.\n\fCentro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\nLos plazos y las condiciones establecidos en el presente Artículo podrán ser modificados\npor la Comisión atendiendo situaciones de interés general, extraordinarias o catastróficas.\n\n ",
      "number": "70"
    },
    {
      "position": 59778,
      "type": "articulo",
      "body": "En circunstancias extraordinarias calificada por la Comisión, las\ninstituciones de seguros podrán contratar préstamos o créditos de cualquier clase, teniendo\nla obligación de informar de dichas operaciones a la Comisión, el mismo día que se\nrealicen.\n\nCAPITULO V\nREASEGURO Y RETROCESIÓN",
      "number": "71"
    },
    {
      "position": 60044,
      "type": "capitulo",
      "name": "\nREASEGURO Y RETROCESIÓN\n\n",
      "number": " V\n",
      "articulos": []
    },
    {
      "position": 60080,
      "type": "articulo",
      "body": "Todos los contratos de reaseguro automáticos, que celebren las\ninstituciones de seguros, así como sus renovaciones, modificaciones o cancelaciones,\ndeberán ser informadas a la Comisión, la que mantendrá un registro actualizado de dichos\ncontratos.\n\nLas operaciones de reaseguro facultativas estarán sujetas a la supervisión de la Comisión,\nquien dictará las medidas necesarias en caso de irregularidad.",
      "number": "72"
    },
    {
      "position": 60498,
      "type": "articulo",
      "body": "Las instituciones de seguros, así como, las instituciones que se dediquen\na operar en reaseguro o reafianzamiento establecerán libremente sus plenos de retención y\nretrocesión, los que guardarán estrecha relación con su capacidad económica para el\nadecuado equilibrio técnico y financiero de la respectiva institución, a fin de garantizar el\ncumplimiento de sus obligaciones con los aseguradores o instituciones reaseguradas.",
      "number": "73"
    },
    {
      "position": 60939,
      "type": "articulo",
      "body": "Las instituciones de seguros deberán elaborar una política de distribución\nde riesgos, por las responsabilidades que asuman al realizar las operaciones de seguros, en\nla cual determinarán adecuadamente los porcentajes del patrimonio que sirvan de base para\nfijar, en cada operación o ramo, los límites de retención en un solo riesgo. Además, fijarán\nanualmente los límites máximos y mínimos de retención, tomando en cuenta el volumen de\nsus operaciones, el monto de sus recursos, las sumas en riesgo y la experiencia obtenida\nrespecto al comportamiento de la siniestralidad.\n\nLas instituciones de seguros deberán hacer del conocimiento de la Comisión, la política y\nlímites definidos que aplicarán en cada ejercicio económico, a más tardar el primer mes del\nejercicio correspondiente, pudiendo la Superintendencia recomendar a las sociedades los\ncambios que crea procedentes.",
      "number": "74"
    },
    {
      "position": 61830,
      "type": "articulo",
      "body": "Las Instituciones de Seguros o de Reaseguros podrán libremente ceder\nriesgos a otras instituciones de seguros o de reaseguro establecidas en el país o a entidades\nreaseguradoras del exterior.",
      "number": "75"
    },
    {
      "position": 62037,
      "type": "articulo",
      "body": "En aquellos casos en los cuales, en los contratos de reaseguro\nproporcional o en los negocios facultativos, se prevea la constitución o depósito de\n\f \n\ncn Centro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\n\nreservas, las instituciones de seguros cedentes constituirán la reserva para riesgos en curso\nestablecida en esta Ley.\n\n ",
      "number": "76"
    },
    {
      "position": 62420,
      "type": "articulo",
      "body": "La Comisión organizará un registro de reaseguradores y corredores de\nreaseguro del exterior, que sirva de mecanismo informativo al mercado asegurador\nhondureño, a los tomadores o suscriptores de seguro y asegurados o beneficiarios y, en\ngeneral, al público, conforme la reglamentación que al efecto emita la Comisión.\n\nLas instituciones de seguros nacionales, así como las sucursales de entidades extranjeras\nque operen legalmente en el país, estarán obligados a utilizar los servicios de\nreaseguradores y corredores de reaseguro del exterior que figuren en el registro de la\nComisión. No obstante, podrán emplear otros reaseguradores y corredores de reaseguro del\nexterior no inscritos en el registro, a condición de su inscripción posterior, en el plazo que\ndisponga la Comisión, siempre que éstos cumplan con los requisitos para su inscripción en\nel registro establecido por la Comisión.\n\nLa información proveniente de las agencias calificadoras de reconocido prestigio, se\nintegrará al registro, vinculándose con los reaseguradores y corredores de reaseguro del\nexterior que estén inscritos.",
      "number": "77"
    },
    {
      "position": 63531,
      "type": "articulo",
      "body": "Las sucursales de instituciones de seguros del exterior establecidas en el\npaís, podrán reasegurar sus excedentes de riesgos con su casa matriz o con una institución\nextranjera que sea filial, subsidiaria o que pertenezca al mismo grupo financiero de la\ninstitución domiciliada en el país, sin perjuicio del cumplimiento de lo previsto en el\nArtículo anterior.",
      "number": "78"
    },
    {
      "position": 63907,
      "type": "articulo",
      "body": "Cuando la Comisión tenga indicios racionales sobre la falta de capacidad\ntécnica o financiera de alguna institución de reaseguros o corretaje de reaseguros, la\nComisión ordenará a la cedente que adopte las medidas necesarias para proteger sus\nintereses y a los tomadores de seguros.",
      "number": "79"
    },
    {
      "position": 64205,
      "type": "articulo",
      "body": "Las instituciones de seguros podrán ceder parte de sus riesgos a otras\ninstituciones que operen en el mismo grupo de seguros, siempre que esta actividad no\nconstituya su principal fuente de ingreso y que hayan establecido los procedimientos\nnecesarios para el control de estas operaciones.",
      "number": "80"
    },
    {
      "position": 64510,
      "type": "articulo",
      "body": "Serán aplicables a las instituciones que se constituyan en el país para\noperar el reaseguro o reafianzamiento o las mismas disposiciones relativas a las formas de\norganización y autorización a la constitución de reservas e inversiones y demás\ndisposiciones relativas a las instituciones que operen el seguro directo.",
      "number": "81"
    },
    {
      "position": 64842,
      "type": "articulo",
      "body": "Los términos y condiciones de los convenios de reaseguros y\nreafinanciamiento no aceptarán el contrato celebrado entre la institución de seguros y los\ntomadores o suscriptores de pólizas salvo en aquellos casos de reaseguros facultativos en\nque los reaseguradores exijan condiciones especiales que en todo caso deberán ser\n\fCentro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\nincorporados a la póliza y aceptadas por escrito por el tomador o asegurado. El pago de la\nindemnización en caso de siniestro no podrá diferirse más allá de los plazos establecidos en\nel Artículo 70, so pretexto del reaseguro. A quienes contravengan esta disposición se les\naplicará las sanciones legales correspondientes.\n\n \n\nTITULO IV\nDE LOS CONTRATOS, INTERMEDIACIÓN Y FIANZAS\nCAPITULOI\nDE LOS CONTRATOS Y TARIFAS DE SEGUROS",
      "number": "82"
    },
    {
      "position": 65597,
      "type": "titulo",
      "number": " IV",
      "name": "DE LOS CONTRATOS, INTERMEDIACIÓN Y FIANZAS",
      "capitulos": []
    },
    {
      "position": 65650,
      "type": "capitulo",
      "name": "\nDE LOS CONTRATOS Y TARIFAS DE SEGUROS\n\n",
      "number": "I\n",
      "articulos": []
    },
    {
      "position": 65699,
      "type": "articulo",
      "body": "Los modelos de contratos o pólizas de seguro o fianzas, así como las\nbases técnicas y tarifas o primas de los seguros que las instituciones de seguros usen en sus\noperaciones, responderán a los principios establecidos en el Libro IV, Título IL, Capítulo X\ndel Código de Comercio. Las condiciones contenidas en dichos documentos responderán al\nrégimen de libre competencia en el mercado de seguros, con sujeción a las reglas\nestablecidas en este Capítulo y demás normas que emita la Comisión.",
      "number": "83"
    },
    {
      "position": 66206,
      "type": "articulo",
      "body": "No se requerirá la autorización previa de la Comisión o de ninguna otra\ndependencia para la utilización de los modelos de pólizas, condiciones del contrato, bases\ntécnicas y tarifas o primas de seguro o fianzas, pero éstos deberán presentarse y ponerse a\ndisposición de la Comisión antes de su utilización, para que ésta dentro del plazo de treinta\n(30) días hábiles formule las observaciones u objeciones que estime pertinentes.\n\nEn aquellos seguros que requieran apoyo facultativo de reaseguro por tratarse de riesgos de\ngran magnitud o complejidad, no será necesaria la presentación previa a la Comisión de los\nmodelos de pólizas y condiciones de contratos pero deberá informársele de las condiciones\nde la suscripción del seguro en la forma y tiempo que ésta determine.\n\nNo obstante lo anterior, se requiere la aprobación previa de la Comisión de los modelos de\npólizas, condiciones del contrato, bases técnicas, tarifas o primas de seguros o fianzas,\ncuando se solicite la ampliación de la actividad de una institución a nuevos ramos de\nseguros.",
      "number": "84"
    },
    {
      "position": 67272,
      "type": "articulo",
      "body": "Sin perjuicio del vencimiento del plazo previsto en el Artículo anterior,\nante circunstancias imprevistas o sobrevinientes, la Comisión está facultada para exigir la\nenmienda o prohibir en cualquier tiempo la utilización o comercialización de los contratos o\npólizas que no cumplan con las normas establecidas en esta Ley.\n\nARTICULO 86.- Los documentos mencionados en los Artículos anteriores, deberán\nredactarse en idioma español, de fácil comprensión para el asegurado, estableciéndose en\nforma clara y precisa los derechos y obligaciones de cada parte y en especial que sean de\nfácil comprensión para el asegurado. Los caracteres tipográficos deben ser fácilmente\n\f  \n\nCentro Electrónico de Documentación e Información\nJudicial\n\nPoder Judicial de Honduras\n\nlegibles; en los casos de duda, por haber sido redactados en forma ambigua, se interpretarán\nen el sentido más favorable al asegurado.\n\n \n\nLas condiciones especiales que se agreguen en las condiciones generales del contrato\ndeberán, en igualdad de circunstancias, favorecer equitativamente a los contratantes,\nsujetándose a normas de aplicación uniformes que tenga cada institución; sin embargo, en\ncaso de controversias entre las condiciones generales y especiales prevalecerán las que\nfavorezcan al tomador o suscriptor del seguro.\n\nLas coberturas básicas, los riesgos no cubiertos por el contrato y lo establecido en el\nsiguiente Artículo, deben consignarse con caracteres destacadas en la primera página de la\npóliza.\n\nARTICULO 87.- De conformidad con el Artículo 729 del Código de Comercio, si el\ncontratante del seguro o asegurado no estuviere de acuerdo con los términos del contrato\nsuscrito o póliza emitida por la institución de seguros, podrá resolverlo dentro de los quince\n(15) días siguientes a la fecha en que la hubiere recibido, si no concordare con los términos\nde su solicitud. En el mismo plazo podrá solicitar la rectificación del texto en lo referente a\nlas condiciones especiales del contrato. El silencio se entenderá como conformidad con la\npóliza o contrato.\n\nSe considerarán aceptadas las ofertas de prórroga, renovación, modificación o\nrestablecimiento de un contrato hechas en carta certificada, o cualquier otro medio escrito o\nelectrónico con acuse de comprobación de recibo. Si la empresa aseguradora no contesta\ndentro del plazo de quince (15) días contados desde el siguiente al de la recepción de la\noferta, siempre que no estén en pugna con las disposiciones imperativas del Código de\nComercio o de esta Ley.\n\nLo dispuesto en el párrafo anterior, no es aplicable a las ofertas de aumentar la suma\nasegurada, y en ningún caso, al seguro de persona.\n\nARTICULO 88.- Las instituciones que operen el seguro directo podrán emitir contratos o\npólizas en moneda extranjera e invertir la totalidad de las reservas correspondientes a\ndichos contratos en el país o en instituciones bancarias extranjeras de primera línea, en\ndepósitos, obligaciones bancarias y otros títulos valores pagaderos en moneda extranjera.\nNo obstante, el monto de las primas emitidas en moneda extranjera, no excederá del\nporcentaje de la producción global neta de los doce (12) meses anteriores que fije el Banco\nCentral de Honduras a propuesta de la Comisión.\n\nARTICULO 89.- Para fines de supervisión y demás efectos legales, las instituciones de\nseguros deberán mantener debidamente resguardados los modelos de pólizas, contratos,\nbases técnicas, tarifas o primas que usen en sus operaciones.",
      "number": "85"
    },
    {
      "position": 70744,
      "type": "articulo",
      "body": "Las tarifas o primas usadas por las instituciones de seguros responderán\nal principio de libre competencia en el mercado, debiendo seguir las reglas siguientes:\n\f  \n\nCentro Electrónico de Documentación e Información\nJudicial\n\n“e\n\nPoder Judicial de Honduras\n\n \n\n1) Respetar los principios de equidad y suficiencia fundados en las reglas de la técnica\naseguradora y actuarial;\n\n2) Serán el producto de la utilización de información estadística que cumpla exigencias\nde homogeneidad y representatividad; y,\n\n3) En aquellos riesgos que por su naturaleza no sea posible el cumplimiento de los\nrequisitos anteriores, podrán ser resultantes del respaldo de reaseguradores de\nreconocida solvencia calificados internacionalmente como de primera línea.\n\nNo tendrán carácter de práctica restrictiva de la competencia, la utilización de tasas\npuras de riesgo basadas en estadísticas comunes.\n\nARTICULO 91.- La Comisión conforme con las normas y prácticas internacionales y la\nexperiencia del sistema asegurador del país; podrá establecer los criterios, bases o guías\ntécnicas o actuariales que sirvan de sustento para la formulación de tarifas o primas tales\ncomo tablas de mortalidad, morbilidad, experiencia siniestral y demás documentos de\nrespaldo técnico en sus operaciones.\n\nCAPTIULO II\nINTERMEDIACIÓN DE SEGUROS Y FIANZAS",
      "number": "90"
    },
    {
      "position": 72076,
      "type": "articulo",
      "body": "A efectos de la presente Ley, se entiende por mediación en seguros la\nactividad mercantil promotora y la formalización de centros de seguros entre personas\nnaturales o jurídicas y las instituciones de seguros, así como la asesoría posterior que se\npreste en caso de reclamaciones y la conservación, modificación y renovación de los\ncontratos.\n\nIgual mediación podrá realizarse respecto de los contratos o tratados de reaseguro\ncelebrados entre las instituciones que operan el seguro directo y las instituciones de\nreasegurados o reafianzadoras.\n\nARTICULO 93.- El agente dependiente, el agente independiente o corredor de seguros y\nlas sociedades de corretaje son responsables de prestar el asesoramiento técnico a los\ntomadores o suscriptores para que obtengan la cobertura de riesgos adecuada a sus\nintereses, observando las disposiciones de esta Ley, reglamentos y resoluciones de la\nComisión, así como, las normas éticas que garanticen la mayor reserva profesional en las\nnegociaciones que intervenga, sin perjuicio de la aplicación de las sanciones establecidas en\nesta Ley o demás disposiciones aplicables y la reposición de los daños que ocasione.\n\nAdemás, los corredores de reaseguros que se encuentren inscritos en el Registro de la\nComisión como tales, no podrán hacer retenciones por su propia cuenta debiendo remitir a\n\f \n\ncn Centro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\n\nlas instituciones cedentes las notas de cobertura que certifican la colocación y distribución\nde riesgo objeto de reaseguro.\n\n ",
      "number": "92"
    },
    {
      "position": 73647,
      "type": "articulo",
      "body": "Para actuar como agentes dependientes, independientes o corredores de\nseguros o como sociedades de corretaje en el país, se requiere la autorización previa de la\nComisión, estar inscritos en el registro correspondiente, mantener vigente el certificado de\ninscripción y cumplir con los demás requisitos que la Comisión establezca.",
      "number": "94"
    },
    {
      "position": 73992,
      "type": "articulo",
      "body": "Además de los negocios directos de oficina, las instituciones de seguro\núnicamente aceptarán la colocación de negocios o contratos que sean promovidos por\nagentes de seguros o sociedades de corretaje que estén inscritos en el Registro de Agentes y\nCorredores que lleve la Comisión. En el reglamento respectivo se establecerán las normas\nrelativas a la inscripción y a la renovación, suspensión o cancelación de la misma en dicho\nregistro.\n\nSe entenderán por negocios directo de oficina aquéllos que efectúen las instituciones\ndirectamente con sus clientes sin que exista mediación por parte de una sociedad de\ncorretaje o agente de seguros, pudiendo utilizar los mecanismos de comercialización o\nmercadeo que, conforme con la Ley y las prácticas internacionales en la materia, sean más\nconvenientes para sus operaciones.\n\nARTICULO 96.- Para actuar como agente de seguros dependiente, agente independiente o\ncorredor de seguros, se requiere:\n\n1) Ser hondureño o residente legal en el país por más de tres (3) años consecutivos,\nmayor de edad y estar en el pleno goce de sus derechos civiles;\n\n2) Presentar certificación extendida por una o más instituciones de seguros en las que\néstas hagan constar que se tienen los conocimientos técnicos necesarios para actuar\ncomo agente;\n\n3) Contar con el certificado actualizado de inscripción en el Registro de Agentes y\nCorredores de Seguros de la Comisión; y,\n\n4) No estar comprendido dentro de las inhabilidades descritas en el Artículo siguiente.",
      "number": "95"
    },
    {
      "position": 75498,
      "type": "articulo",
      "body": "No pueden ser agentes de seguros, dependientes o agentes\nindependientes o corredores de seguros:\n\n1) Los empleados y funcionarios públicos por nombramiento o por elección con\nexcepción de aquellos que actúan en representación de entidades estatales que\nposean acciones en las instituciones de seguros;\n\n2) Los socios, directores, administradores, comisarios, asesores, funcionarios y\nempleados de las instituciones financieras, de seguros, administradoras de fondos de\n\fCentro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\npensiones, socios de otra sociedades de corretaje y emisoras o administradoras de\ntarjetas de crédito;\n\n \n\n3) Las personas que estén legalmente inhabilitadas;\n\n4) Los inspectores de riesgos, ajustadores de siniestros, peritos o evaluadores de bienes\nrelacionados con cualquier institución de seguros;\n\n5) Las personas no residentes en el país; y,\n\n6) Las personas naturales a quienes les haya sido aprobada la realización de\noperaciones irregulares, tal como se define en el Artículo 117 de esta Ley.\n\nARTICULO 98.- Las relaciones entre las instituciones de seguro y un agente\nindependiente o un corredor, una correduría de seguros y un agente independiente y entre\nagentes independientes entre sí, deben estar contenidas en un contrato mercantil en el cual\nademás de regular las relaciones entre las partes, deben fijar las causas de determinación de\ndichos contratos y las obligaciones a que hubiere lugar.\n\nLas sociedades de corretaje de seguros o reaseguros podrán contratar agentes\nindependientes mediante la celebración de un contrato mercantil, de igual manera podrán\nsuscribir convenios de representación o corresponsalías con sociedades de corretaje\ninternacional. No será válida la cláusula de exclusividad de ningún contrato que celebren\nlos agentes independientes, los corredores de seguros y las sociedades de corretaje.\n\nARTICULO 99.- En la contratación de seguros o fianzas que el Estado deba efectuar, no\npodrán intervenir agentes dependientes, agentes independientes, corredores o sociedades de\ncorretaje.\n\nLas instituciones de seguros no podrán pagar comisiones o retribuciones de ninguna\nnaturaleza a funcionarios o empleados públicos ni a terceros en relación con la contratación\nde seguros y fianzas del Estado. No obstante, y sin que sea considerada como actividad de\nintermediación, las instituciones del Estado podrán contratar los servicios de asesoría de\nseguros, de cualquier profesional en esta materia o sociedades de corretaje debidamente\nregistrados con el fin de obtener asesoramiento en la administración general de sus riesgos,\nlos cual quedará sujeto a lo establecido en la Ley de Contratación del Estado.\n\nAsimismo, no podrán asignarse comisiones por este concepto a socios, directores,\nfuncionarios y empleados de las instituciones de seguros.\n\nLa contravención a estas disposiciones acarreará la responsabilidad civil y penal que al\nefecto establezcan las leyes.\n\nARTICULO 100.- En la contratación de seguros, fianzas o reaseguros, las instituciones de\nseguros no podrán pagar directa o indirectamente, comisiones a personas naturales o\n\fCentro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\njurídicas distintas a las legalmente autorizadas para recibir dichas comisiones u otros\nbeneficios.\n\n \n\nEn todo caso, las instituciones de seguros podrán retribuir a personas jurídicas por causa de\ngestiones de mercadeo o comercialización institucional para evitar que puedan entrar\npersonas particulares a este tipo de negocios.\n\nARTICULO 101.- Los agentes independientes o corredores de seguros y las sociedades de\ncorretaje registraren sus operaciones con los mismos requisitos exigidos para los libros de\nlos comerciantes y las normas que al efecto dicte la Comisión, asimismo, presentarán sus\nestados financieros y demás documentos relativos a sus actividades en la forma y fecha que\naquella les establezca.",
      "number": "97"
    },
    {
      "position": 79452,
      "type": "articulo",
      "body": "En el desarrollo de sus actividades de mediación de contratos de\nseguros y fianzas, los agentes corredores y sociedades de corretaje no podrán:\n\n1) Compartir comisiones con el tomador, directa o indirectamente, en dinero o en\nespecie; tampoco podrán ofrecer rebajas tarifarías o concesiones de cualquier género\nque carezca del respaldo de la institución de seguros;\n\n2) Falsear, desprestigiar o demeritar los contratos de las instituciones de seguros u\nofrecer beneficios no previstos en ellos, así como, difundir falsos rumores o noticias\nen relación con las instituciones de seguros y los demás intermediarios de seguros;\n\n3) Cobrar primas, salvo que conforme con el contrato respectivo hayan sido\nautorizados expresamente para ello;\n\n4) Retener, demorar o disminuir las entregas de las primas que hubieren recibido;\n\n5) Contraer obligaciones o suscribir contratos a nombre de las instituciones de seguros,\nsalvo que conforme con el contrato respectivo hayan sido autorizados;\n\n6) Realizar publicidad que no se ajuste a esta Ley o que confunda su actividad de los\nmediadores con las desarrolladas por las instituciones de seguros;\n\n7) Asumir riesgos por cuenta propia ni expedir notas de cobertura;\n8) Gestionar seguros y fianzas de instituciones no autorizadas para operar en el país; y,\n\n9) Cobrar honorarios al tomador o suscriptor, asegurado o beneficiario por la asesoría\nden la reclamación de un beneficio otorgado por el contrato de seguros.",
      "number": "102"
    },
    {
      "position": 80919,
      "type": "articulo",
      "body": "Los agentes independientes o corredores de seguros y sociedades de\ncorretaje deberán constituir y mantener garantías para respaldar sus actuaciones que\ndetermine la Comisión.\n\f  \n\nCentro Electrónico de Documentación e Información\nJudicial\n\n“e\n\nPoder Judicial de Honduras\n\n \n\nLa garantía podrá constituirse mediante seguro o fianza y estará destinada prioritariamente a\ngarantizar el pago de las obligaciones que se deriven del ejercicio de la función de\nmediación y al pago de las sanciones económicas a que se hagan acreedores.\n\nCAPITULO III\nDE LOS AJUSTADORES DE PERDIDA Y AUXILIARES\nDE SEGUROS Y REASEGUROS\n\nARTICULO 104.- Para la determinación de las pérdidas ocasionadas por la concurrencia\nde un siniestro, las instituciones de seguros o los reclamantes podrán contratar los servicios\nde ajustadores o liquidadores de reclamos profesionales independientes, investigadores de\nsiniestros, inspectores de averías de conformidad con las funciones descritas en el Artículo\n3 numerales 13), 14) y 15) de esta Ley.\n\nLos ajustadores podrán utilizar los servicios de investigadores de siniestros, inspectores de\naverías, peritos en seguros y de otras personas nacionales o extranjeras cuya capacidad\ntécnica sea necesaria según la circunstancia.\n\nTanto los ajustadores o liquidadores de reclamos como los inspectores de averías,\ninvestigadores de siniestro y peritos en seguros, deberán obtener y mantener la autorización\nde la Comisión para actuar como tales, debiendo además inscribirse en el registro\ncorrespondiente y cumplir con todos los requisitos estipulados por la normativa que elabore\nla Comisión. Se exceptúa de los anterior, aquellas personas que actúen como peritos cuya\nespecialización sea diferente a la de seguros.\n\nPara efectos del mejor cumplimiento de su función, el ajustador o liquidador tendrá libre\nacceso al lugar del siniestro, y está facultado para examinar antecedentes y obtener\ninformación sumaria sobre el caso en investigación.\n\n  \n\nEn caso de catástrofe o de emergencia nacional, la Comisión dictará las disposiciones\nnecesarias para autorizar la intervención temporal de los ajustadores y demás auxiliares\ncomprendidos en ese Capítulo sin que estén inscritos en el Registro.\n\nARTICULO 105.- Los ajustadores de reclamos, siempre que no haya impedimento legal,\nni un interés particular, podrán ser nombrados árbitros o peritos en los casos que sus\nservicios sean necesarios conforme a las circunstancias.\n\nUna misma persona podrá ejercer, con autorización de la Comisión, las funciones de\najustador o liquidador de reclamos, investigador de siniestros e inspector de averías,\nsiempre que posea la capacidad, competencia e idoneidad requeridas.\n\nEl ajustador no podrá ser agente de aduanas, agente marítimo, agente o corredor de seguros,\ndirector, gerente, apoderado o empleado de alguno de éstos.\n\fCentro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Hondura",
      "number": "103"
    },
    {
      "position": 81464,
      "type": "capitulo",
      "name": "\nDE LOS AJUSTADORES DE PERDIDA Y AUXILIARES\nDE SEGUROS Y REASEGUROS\n\nARTICULO 104.- Para la determinación de las pérdidas ocasionadas por la concurrencia\nde un siniestro, las instituciones de seguros o los reclamantes podrán contratar los servicios\nde ajustadores o liquidadores de reclamos profesionales independientes, investigadores de\nsiniestros, inspectores de averías de conformidad con las funciones descritas en el ",
      "number": " III\n",
      "articulos": []
    },
    {
      "position": 83851,
      "type": "articulo",
      "body": "El ajuste y liquidación de los siniestros amparados por un seguro\npodrán ser practicados directamente o por la institución aseguradora o encomendados a\najustadores independientes según su conveniencia.\n\n \n\nLos ajustadores de reclamos, investigadores de siniestros, inspectores de averías y demás\nauxiliares de las instituciones de seguros, deberán actuar con absoluta imparcialidad y\nobjetividad. Sus actuaciones deberán enmarcarse dentro de las condiciones y términos de la\npóliza, a las disposiciones legales y prácticas o costumbres internacionales en la materia.\n\nCAPITULO IV\nPUBLICIDAD Y PROTECCIÓN AL CONSUMIDOR\n\nARTICULO 107.- Las instituciones de seguros y demás personas naturales o jurídicas\nsujetas a esta Ley, enmarcarán su publicidad dentro de los límites que el Código de\nComercio establece para la actividad mercantil, con el fin de no incurrir en competencia\ndesleal, pudiendo presentar al público, comparaciones directas o indirectas de sus productos\ncon respecto a los de otras instituciones, siempre que éstas se basen en hechos reales y\ncomprobados.",
      "number": "106"
    },
    {
      "position": 84434,
      "type": "capitulo",
      "name": "\nPUBLICIDAD Y PROTECCIÓN AL CONSUMIDOR\n\nARTICULO 107.- Las instituciones de seguros y demás personas naturales o jurídicas\nsujetas a esta Ley, enmarcarán su publicidad dentro de los límites que el Código de\nComercio establece para la actividad mercantil, con el fin de no incurrir en competencia\ndesleal, pudiendo presentar al público, comparaciones directas o indirectas de sus productos\ncon respecto a los de otras instituciones, siempre que éstas se basen en hechos reales y\ncomprobados.\n\n",
      "number": " IV\n",
      "articulos": []
    },
    {
      "position": 84937,
      "type": "articulo",
      "body": "Los programas publicitarios de las instituciones deberán orientar al\nconsumidor, para favorecer la lícita concurrencia en el mercado y para su divulgación no\nserá necesario contar con la autorización de la Comisión, pero la publicidad deberá\najustarse a la realidad jurídica y económica del producto o servicio promocionado, evitando\nla publicidad comercial que pueda generar una competencia social.\n\nPara el propósito señalado, la publicidad deberá expresarse en forma auténtica, clara, veraz\ny precisa, a efecto de no inducir al público a engaño, error o confusión sobre la prestación\nde los servicios o calidad de los productos de las instituciones y demás personas sujetas a\nesta Ley.",
      "number": "108"
    },
    {
      "position": 85642,
      "type": "articulo",
      "body": "Sin perjuicio de las sanciones a que hubiere lugar, la Comisión podrá,\nde oficio o a petición de parte interesada, previa notificación a la institución de seguros,\nordenar la suspensión, modificación o cancelación de la publicidad cuando considere que\nno se adapta a los principios señalados en este Capítulo.\n\nARTICULO 110.- Para garantizar el debido servicio y protección al consumidor, las\ninstituciones de seguros y demás personas sujetas a esta Ley, en cuanto desarrollan\nactividades de interés público, deberán emplear la diligencia debida en la prestación de\nservicios a sus clientes. Además, no podrán imponer cláusulas o posiciones que puedan\nafectar el equilibrio del contrato, facilitar el abuso en perjuicio del asegurado.\n\nARTICULO 111.- A fin de asegurar la libre competencia en la comercialización y\noperación de seguros o reaseguros, se prohíbe todo tipo de acuerdos o convenios entre dos o\nmás instituciones de seguros, entre las asociaciones de instituciones o demás personas\nsujetas a esta Ley, o prácticas concertadas entre ellas que, directa o indirectamente, tengan\n\fCentro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\npor objeto o efecto, impedir, restringir o falsear la libre competencia en el mercado de\nseguros, especialmente en lo relativo a coberturas y primas de los productos.\n\n \n\nARTICULO 112.- El tomador o asegurado puede seleccionar, libremente sin restricción\nalguna a la institución de seguros y, en su caso, al intermediario de seguros correspondiente,\npudiendo solicitar la cancelación de sus seguros o revocar la designación de su\nintermediario antes de la fecha de la expiración del contrato o bien no renovarlo en la fecha\nde su vencimiento, sin más responsabilidad que las que se derivan de las condiciones de la\npóliza en cuanto a cancelaciones a corto plazo y el pago de primas devengadas.\n\nLa designación, revocación o sustitución de un intermediario por la libre voluntad del\ntomador o asegurado, no acarreará responsabilidad para la institución de seguros en su\nrelación con el intermediario, salvo el pago de comisiones pactadas sobre aquellas primas\nefectivamente devengadas durante el período en que se mantuvo vigente el seguro por su\ngestión.\n\nSin perjuicio de lo establecido en el párrafo anterior las instituciones de seguros se\nabstendrán de gestionar la separación de un intermediario o la disminución de sus\ncomisiones, por el ofrecimiento al asegurado de rebajas en tarifas o mejoramientos de\ncondiciones sin costo alguno para éstos. La Comisión protegerá la libertad de escogencia\ndel tomador o suscriptor.\n\nTITULO V\nDE LA SUPERVISIÓN Y OPERACIONESCONTABLES\n\nCAPITULOI\n\nSUPERVISIÓN, CONTABILIDAD E INFORMES\n\nARTICULO 113.- Las funciones de supervisión, vigilancia y control de las instituciones y\ndemás personas sujetas a esta Ley, las ejercerá la comisión, por intermedio de la\nSuperintendencia. A este efecto se organizará la unidad técnica especializada en seguros y\nmaterias afines, para lo cual contará con la estructura orgánica y el personal necesario para\ncumplir eficientemente con sus funciones y atribuciones.\n\nARTICULO 114.- La Comisión velará porque las instituciones de seguros y demás\npersonas naturales o jurídicas sujetas a esta Ley, cumplan con las leyes, normativas,\nreglamentos, estatutos u otras disposiciones que las rijan. Adicionalmente, la comisión\nestará investida de las atribuciones generales siguientes:\n\n1) Impartir las instrucciones necesarias para la aplicación y cumplimiento de las leyes,\nnormativas, reglamentos y demás normas credenciales que regulen a las\ninstituciones y personas supervisadas;\n\f“e\n\n \n\ncn Centro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\n\n \n\n2)\n\n3)\n\n4)\n\n5)\n\n6)\n\n7)\n\n8)\n\n9)\n\nEvacuar las consultas y peticiones formuladas por las instituciones de seguros,\naccionistas, tomadores o suscriptores de seguros, asegurados o beneficiarios u otras\npersonas legítimamente interesadas;\n\nSupervisar, vigilar y controlar las operaciones de las instituciones de seguros,\nagentes, corredores, sociedades de corretaje, auxiliares y demás personas sujetas a\nesta Ley. Para este fin podrá examinar las operaciones, libros, cuentas, archivos y\ndocumentos; solicitar los estados financieros y otros informes en las fechas que\nconsidere convenientes para precisar las inversiones de capital y reservas; y en\ngeneral, pedir todos los datos y antecedente que le permitan informarse de su estado,\ndesarrollo y solvencia y del cumplimiento del régimen legal aplicable;\n\nRequerir que las personas o instituciones supervisadas proporcionen, en la forma o\npor las vías que determine, información veraz, suficiente y oportuna sobre su\nsituación financiera, económica y jurídica;\n\nCuando en el ejercicio de sus facultades lo requiera, convocar a sesiones a la\nasamblea de acciones, consejo de administración, presidente o gerentes de las\ninstituciones de seguros;\n\nCrear un registro público en el que se disponga de copias a actualizarse de los\nmodelos del texto de las pólizas con sus condiciones generales y aquellas especiales\nde uso frecuente que cada institución utilice en sus operaciones. No podrán\ncontratarse seguros o fianzas con modelos de pólizas que no estén registrados, salvo\nlo dispuesto de el párrafo segundo del Artículo 84;\n\nComprobar la exactitud y suficiencia de las reservas técnicas y matemáticas\nconstituidas de acuerdo a las normas que son carácter general haya emitido la\nComisión, lo mismo que la razonabilidad de los estados financieros y otros informes\no datos solicitados con arreglo a las leyes, reglamentos o estatutos;\n\nCrear y mantener el registro de las personas naturales o jurídicas que desarrollan las\noperaciones reservadas a las instituciones de reaseguros, reafianzadores, agentes,\nsociedades de corretaje de seguro o reaseguro, y demás auxiliares de las\ninstituciones de seguros o reaseguros;\n\nElaborar y mantener estadísticas relativas a las operaciones de las instituciones\nsupervisadas y publicar un boletín trimestral que contenga por lo menos los estados\nfinancieros, margen de solvencia, indicadores técnicos, información legal y otros\ndatos que considere oportunos. Los indicadores individuales del margen de\nsolvencia de las instituciones de seguros, se publicarán por parte de la Comisión,\nimprorrogablemente dentro del trimestre siguiente al período trimestral al que\ncorresponda, en las páginas económicas de diarios de amplia circulación nacional.\n\f \n\ncn Centro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\n\n10) Emitir los reglamentos y demás normas prudenciales que sean necesarias para\nasegurar el cumplimiento de las leyes aplicables por parte de las personas naturales\ny jurídicas supervisadas;\n\n \n\n11) Impedir por los medios legales, la iniciación o el mantenimiento de prácticas\ninconvenientes a la promoción y desarrollo sano de las actividades de las\ninstituciones de seguros, sus intermediarios y auxiliares;\n\n12) Actuar como el organismo técnico oficial en seguros y demás materias afines;\n\n13) Cooperar con las instituciones de seguros y con el Estado o sus dependencias, en el\nestudio y resolución de los problemas técnicos o de cualquiera otra índole\nrelacionados con el seguro;\n\n14) Autorizar, supervisar y controlar las actividades que desarrollen los intermediarios y\nauxiliares de las instituciones de seguros por los medios que considere\nconvenientes;\n\n15) Constituir y mantener actualizado el registro de las personas que sean directivos o\nconsejeros de las instituciones de seguros, así como, quienes se desempeñen como\nadministradores, funcionarios, comisarios y asesores; y,\n\n16) Autorizar publicaciones a las instituciones de seguros sobre evaluaciones de\nriesgos, indicadores técnicos y financieros, realizados por ellas mismas o a través de\ncalificadores de riesgos nacionales o extranjeras legalmente constituidas para operar\nen el país, siempre y cuando no existan conflictos de intereses entre la empresa\ncalificadora y las instituciones de seguros sujetas a evaluación.\n\nARTICULO 115.- La Comisión establecerá los controles internos mínimos y las reglas que\nlas instituciones, los intermediarios y los auxiliares de seguros deberán seguir en su\ncontabilidad. Asimismo, establecerá las normas necesarias para la publicación y\npresentación de sus cuentas, resúmenes, estados financieros y demás informes técnicos y\nfinancieros.\n\nLas instituciones del tercer grupo deberán llevar contabilidad separada por los riesgos de\ncada grupo en que operen, cada uno de los cuales deberá tener constituido su propio\npatrimonio para poder determinar su respectivo margen de solvencia.\n\nLos estados financieros, el informe de primas directas y cedidas, así como, los siniestros\ndirectos y recuperados de reaseguradores y la información sobre la margen de solvencia y\nsituación de las reservas técnicas e inversiones, deberá enviarse mensualmente dentro de los\nquince (15) días hábiles siguientes al mes que corresponden. Los informes o anexos\ncomplementarios de los estados financieros de las instituciones de seguros, deberán\npresentarse trimestralmente a la Comisión dentro de los treinta (30) días calendarios\n\f  \n\nCentro Electrónico de Documentación e Información\nJudicial\n\nPoder Judicial de Honduras\n\nsiguientes al respectivo corte trimestral. El incumplimiento de esta obligación se sancionará\nde conformidad con las disposiciones legales aplicables.\n\n ",
      "number": "109"
    },
    {
      "position": 88263,
      "type": "titulo",
      "number": " V",
      "name": "DE LA SUPERVISIÓN Y OPERACIONESCONTABLES",
      "capitulos": []
    },
    {
      "position": 88314,
      "type": "capitulo",
      "name": "\n\nSUPERVISIÓN, CONTABILIDAD E INFORMES\n\nARTICULO 113.- Las funciones de supervisión, vigilancia y control de las instituciones y\ndemás personas sujetas a esta Ley, las ejercerá la comisión, por intermedio de la\nSuperintendencia. A este efecto se organizará la unidad técnica especializada en seguros y\nmaterias afines, para lo cual contará con la estructura orgánica y el personal necesario para\ncumplir eficientemente con sus funciones y atribuciones.\n\nARTICULO 114.- La Comisión velará porque las instituciones de seguros y demás\npersonas naturales o jurídicas sujetas a esta Ley, cumplan con las leyes, normativas,\nreglamentos, estatutos u otras disposiciones que las rijan. Adicionalmente, la comisión\nestará investida de las atribuciones generales siguientes:\n\n1) Impartir las instrucciones necesarias para la aplicación y cumplimiento de las leyes,\nnormativas, reglamentos y demás normas credenciales que regulen a las\ninstituciones y personas supervisadas;\n\f“e\n\n \n\ncn Centro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\n\n \n\n2)\n\n3)\n\n4)\n\n5)\n\n6)\n\n7)\n\n8)\n\n9)\n\nEvacuar las consultas y peticiones formuladas por las instituciones de seguros,\naccionistas, tomadores o suscriptores de seguros, asegurados o beneficiarios u otras\npersonas legítimamente interesadas;\n\nSupervisar, vigilar y controlar las operaciones de las instituciones de seguros,\nagentes, corredores, sociedades de corretaje, auxiliares y demás personas sujetas a\nesta Ley. Para este fin podrá examinar las operaciones, libros, cuentas, archivos y\ndocumentos; solicitar los estados financieros y otros informes en las fechas que\nconsidere convenientes para precisar las inversiones de capital y reservas; y en\ngeneral, pedir todos los datos y antecedente que le permitan informarse de su estado,\ndesarrollo y solvencia y del cumplimiento del régimen legal aplicable;\n\nRequerir que las personas o instituciones supervisadas proporcionen, en la forma o\npor las vías que determine, información veraz, suficiente y oportuna sobre su\nsituación financiera, económica y jurídica;\n\nCuando en el ejercicio de sus facultades lo requiera, convocar a sesiones a la\nasamblea de acciones, consejo de administración, presidente o gerentes de las\ninstituciones de seguros;\n\nCrear un registro público en el que se disponga de copias a actualizarse de los\nmodelos del texto de las pólizas con sus condiciones generales y aquellas especiales\nde uso frecuente que cada institución utilice en sus operaciones. No podrán\ncontratarse seguros o fianzas con modelos de pólizas que no estén registrados, salvo\nlo dispuesto de el párrafo segundo del ",
      "number": "I\n\n",
      "articulos": []
    },
    {
      "position": 95086,
      "type": "articulo",
      "body": "Las sucursales y agencias de instituciones extranjeras que operen en el\npaís, el seguro directo y reaseguro, presentarán a la Comisión una vez al año, los estados\nfinancieros de su casa matriz dictaminados por auditores externos y el respectivo informe\nanual.\n\nCAPITULO II\nOPERACIONES IRREGULARES",
      "number": "116"
    },
    {
      "position": 95362,
      "type": "capitulo",
      "name": "\nOPERACIONES IRREGULARES\n\n",
      "number": " II\n",
      "articulos": []
    },
    {
      "position": 95399,
      "type": "articulo",
      "body": "La Comisión mantendrá vigilancia permanente sobre las instituciones\nde seguros y otras personas naturales o jurídicas, nacionales o extranjeras, que realicen en el\npaís operaciones de aseguramiento de bienes, personas o intereses radicados en el país.\n\nCuando encontrare indicios de que una persona natural o jurídica realiza tales actos sin\ncontar con la autorización legal correspondiente del Banco Central de Honduras, o que no\nestá registrado como agente, corredor o auxiliar en el registro que mantendrá la Comisión,\nle exigirá el cese inmediato de sus operaciones y la presentación sin tardanza, de todos los\nlibros, documentos y cualquier otra información que pueda tener relación con los hechos\ninvestigados. La contravención a esta disposición será sancionada de conformidad con esta\nLey y las demás disposiciones legales vigentes.\n\nARTICULO 118.- Si las instituciones o personas a que se refiere el Artículo anterior, no le\nprestan a la Comisión la cooperación requerida por ella, serán sancionadas de conformidad\ncon lo establecido en el Artículo 346 del Código Penal.\n\nARTICULO 119.- Si la Comisión comprueba el funcionamiento irregular de las\ninstituciones o personas naturales o jurídicas podrá, atendidas las circunstancias,\nintervenirla o liquidarla de conformidad con esta Ley.\n\nPara los efectos del párrafo anterior, la Comisión podrá autorizar la autoliquidación de estas\noperaciones en el plazo y condiciones que establezca, vigilando su estricto cumplimiento,\nhasta que las operaciones irregulares cesen.\n\nLos gastos en que incurra la Comisión para dar cumplimiento a lo prescrito en este\nCapítulo, correrán por cuenta de la institución o persona responsable de las operaciones\nirregulares.",
      "number": "117"
    },
    {
      "position": 97127,
      "type": "articulo",
      "body": "Para realizar la liquidación de las operaciones de las personas a que se\nrefiere este Capítulo, la Comisión podrá contratar los servicios profesionales que considere\nconvenientes.\n\f \n\nCentro Electrónico de Documentación e Información\nJudicial\n\nPoder Judicial de Honduras",
      "number": "120"
    },
    {
      "position": 97414,
      "type": "articulo",
      "body": "Las autoridades están obligadas a prestar a la Comisión la cooperación\ny el auxilio que requiera para dar cumplimiento a lo dispuesto en este Capítulo.\n\nTITULO VI\n\nDE LAS MEDIDAS DISCIPLINARIAS\n\nCAPITULOI\n\nDE LAS SANCIONES",
      "number": "121"
    },
    {
      "position": 97582,
      "type": "titulo",
      "number": " VI",
      "name": "DE LAS MEDIDAS DISCIPLINARIAS",
      "capitulos": []
    },
    {
      "position": 97624,
      "type": "capitulo",
      "name": "\n\nDE LAS SANCIONES\n\n",
      "number": "I\n\n",
      "articulos": []
    },
    {
      "position": 97653,
      "type": "articulo",
      "body": "Las infracciones a lo dispuesto en esta Ley o en los reglamentos o\nresoluciones de la Comisión o del Banco Central de Honduras, se sancionarán con multas\nque serán aplicadas por la Comisión de acuerdo con las reglas siguientes:\n\n1\n\n2)\n\n3)\n\n4)\n\nSi una institución de seguros o un intermediario o un auxiliar, no envía dentro del\nplazo establecido por la Comisión o el Banco Central de Honduras, la información\nque le hubieren solicitado, será sancionada con multa de UN MIL LEMPIRAS (L.\n1,000.00), por cada día de retraso;\n\nSi una institución de seguros no invierte sus reservas técnicas y matemáticas, capital\ny reservas de capital conforme se establece en el Reglamento emitido por el Banco\nCentral de Honduras, será sancionada con una multa equivalente al diez por ciento\n(10%) sobre la insuficiencia advertida, sin perjuicio de que dentro del plazo que fije\nla Comisión, deba adaptarse a las disposiciones mencionadas;\n\nPor no constituir las reservas técnicas y matemáticas conforme los procedimientos\ntécnicos y disposiciones giradas por la Comisión, se aplicará a la institución de\nseguros infractor a una multa equivalente al veinte por ciento (20%) de la\ninsuficiencia advertida de las reservas;\n\nLas infracciones a lo prescrito en los numerales 8) y 10) del Artículo 69 de esta Ley,\nserán sancionadas con una multa igual al diez por ciento (10%) calculado sobre el\nexceso de los créditos o inversiones efectuadas.\n\nLa Comisión, teniendo en cuenta la gravedad de la infracción ordenará la separación\nde sus cargos de todos los funcionarios que hayan participado en la resolución, salvo\nlos que hayan actuado de conformidad con lo establecido en el último párrafo del\nArtículo 49 de esta Ley;\n\f \n\n \n\n“e\n\ncn Centro Electrónico de Documentación e Información\n\nJudicial\n\nPoder Judicial de Honduras\n\n \n\n5) Lo dispuesto en el párrafo anterior también será aplicable a los miembros del\nConsejo de Administración o Junta Directiva de una institución de seguros, así\ncomo, a los comisarios, auditores externos, funcionarios o empleados y en su caso, a\nlos responsables de una sociedad de corretaje cuando cometan alguna de las\ninfracciones siguientes:\n\na)\n\nb)\n\ne)\n\nCh) Omitan maliciosamente los datos que la Comi\n\na)\n\ne)\n\ng)\n\nh)\n\nD\n\nConfeccionen, aprueben o presenten a la Comisión, estados financieros u\notra información que legalmente le deban proporcionar o que le sea\nsolicitada, y esté adulterada parcial o totalmente;\n\nOtorguen fianzas, préstamos u otras operaciones en forma indebida;\nEjecuten o aprueben operaciones para disimular o encubrir la verdadera\n\nsituación de la institución de seguros o sociedad de corretaje o que den\ndeclaraciones falsas sobre la propiedad y conformación de su capital;\n\n \n\nn o el Banco Central de\nHonduras les solicite;\n\nRegistren en la contabilidad de la institución o sociedad de corretaje\noperaciones que no estén acompañadas de los documentos probatorios; las\nregistren sistemáticamente en forma indebida o no registren operaciones que\ngeneren compromisos para la institución de que se trate;\n\nElaboren y publiquen estados financieros fuera del plazo legal;\n\nAprueben o registren operaciones en renglones contables distintos de los\nautorizados por la Comisión;\n\nNo cumplan con las normas prudenciales y controles internos mínimos\nestablecidos por la Comisión\n\nAutoricen en relación con la promoción y contratación de seguros, el pago\nde honorarios, comisiones u otros valores a personas naturales o jurídicas\nque no estén inscritos en la Comisión como agentes, corredores o auxiliares\nde las instituciones de seguros, sin perjuicio de autorizaciones legales\nespecíficas; e,\n\nAutoricen créditos a personas naturales o jurídicas con infracción a las\ndisposiciones de la presente Ley o sus reglamentos o de las resoluciones\nemitidas por la Comisión o el Banco Central de Honduras. A dichas\npersonas se les aplicará, además, una multa igual al diez por ciento (10%) de\nla multa máxima prevista en el Artículo 123 siguiente.\n\f“e\n\nTN Centro Electrónico de Documentación e Información\nJudicial\n\n \n\n \n\nPoder Judicial de Honduras\n\n \n\n6)\n\n7)\n\n8)\n\n9)\n\nQuines organicen o den por organizada una institución de seguros sin contar con la\nprevia autorización del Banco Central de Honduras, serán sancionados con una\nmulta no menor de CIEN MIL LEMPIRAS (L. 100,000.00), ni mayor de\nQUINIENTOS MIL LEMPIRAS (L. 500,000.00), más el cierre de las oficinas\nestablecidas en el país y la liquidación de sus activos;\n\nLos representantes o gestores de una institución de seguros extranjera que realicen\noperaciones en el país sin la autorización debida, serán sancionados con una multa\nno menor de CIEN MIL LEMPIRAS (L.100,000.00), ni mayor de QUINIENTOS\nMIL LEMPIRAS (L. 500,000.00), más el cierre de las oficinas establecidas en el\npaís y la liquidación de sus activos;\n\nLas personas naturales o jurídicas que sin contar con el certificado de inscripción en\nel registro respectivo de la Comisión, realicen operaciones reservados en esta ley a\nlos agentes, corredores y auxiliares de las instituciones de seguros, serán\nsancionados con una multa no menor de CINCUENTA MIL LEMPIRAS (L.\n50,000.00) ni mayor de DOSCIENTOS CINCUENTA MIL (L. 250,000.00), más el\ncierre de las oficinas establecidas en el país y la liquidación de sus activos;\n\nLas personas naturales o jurídicas que contrate seguros o fianzas en el país sobre\nbienes, personas o intereses radicados en el territorio nacional con instituciones de\nseguros extranjeros no autorizados por el Banco Central de Honduras, serán\nsancionados con una multa equivalente a veinte (20) veces el valor de la prima\npagada;\n\n10) Las instituciones de seguros que publiciten o comercialicen contratos de seguro\n\ncuyos modelos de textos no hayan sido registrados en la Comisión; serán\nsancionadas con una multa no menor a CIEN MIL LEMPIRAS (L. 100,000.00) ni\nmayor de QUINIENTOS MIL LEMPIRAS (L. 500,000.00);\n\n11) Los agentes, corredores y sociedades de corretaje de seguros que en sus actividades\n\nde mediación y asesoría a los clientes de las instituciones de seguros, no cumplan\ncon lo dispuesto en el Capítulo X de esta Ley, así como aquellos auxiliares que no\nactúen con la imparcialidad y objetividad indispensables para el desempeño de sus\nfunciones, serán sancionados con una multa no menor de DIEZ MIL LEMPIRAS\n(L. 10,000.00) ni mayor de CIEN MIL LEMPIRAS (L. 100,000.00), sin perjuicio de\nla cancelación de su inscripción en el registro respectivo de la Comisión; y,\n\n12) La institución de seguros que ofrezca que ofrezca sistemáticamente pólizas o\n\ncontratos que desconozcan las regulaciones establecidas en la Ley o las emitidas por\nla Comisión o exija condiciones no previstas legal o contractualmente para el pago\nde indemnizaciones o realice reiteradamente prácticas que tengan como propósito\nretrasar o evitar de manera injustificada el cumplimiento de las obligaciones nacidas\ndel contrato de seguro, será sancionada con una multa no menor de DOSCIENTOS\n\fCentro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\nCINCUENTA MIL LEMPIRAS (L. 250,000.00), ni mayor de QUINIENTOS MIL\nLEMPIRAS (L. 500,000.00). Si reincidiere se le cancelará temporalmente o en\nforma definitiva la autorización para operar en el ramo o ramos de seguros en los\nque se compruebe dicha conducta.\n\n \n\nARTICULO 123.- En los casos no previstos en los numerales del Artículo precedente, las\nmultas tendrán un monto máximo de QUINIENTOS MIL LEMPIRAS EXACTOS (L.\n500,000.00), las que se impondrán teniendo en cuenta la gravedad de la infracción.\n\nCuando la infracción haya originado un beneficio indebido a la institución de seguros, se\nsancionará con una multa adicional igual al monto del beneficio obtenido.\n\nARTICULO 124.- La Comisión una vez establecida la infracción y previa a la fijación de\nla multa, lo comunicará a la persona o institución de que se trate, la que tendrá un plazo\nmáximo de diez (10) días hábiles para responder. Si a la Comisión no le satisfacen las\naclaraciones brindadas impondrá la multa que corresponde.\n\nLa institución de seguros sancionada tendrá acción de repetición contra el funcionario o\nempleado que haya cometido la infracción. Si no ejercita tal acción, le aplicará las\nsanciones disciplinarias que haya aprobado la Comisión para tal efecto.\n\nLo dispuesto en este Capítulo se entenderá sin perjuicio de la responsabilidad civil y penal a\nque hubiere lugar.\n\nEn la aplicación de las multas a que se refiere el presente Capítulo, se tendrán en cuenta las\ncircunstancias atenuantes o agravantes que contemple el reglamento que sobre la materia\nemita la Comisión.\n\nEl incumplimiento, por parte de la Comisión, en imposición de las sanciones previstas en\nla presente Ley, comprometerá la responsabilidad administrativa y disciplina del\nfuncionario encargado de la imposición de la sanción correspondiente.\n\nARTICULO 125.- La Comisión ajustará cada dos (2) años el valor de las multas previstas\nen el presente Capítulo con la finalidad de mantener su valor actuar.\n\nLa imposición de las multas se someterán al procedimiento administrativo y judicial de\nconformidad con la Ley de Procedimientos Administrativos y el derecho de defensa que\nestablecen las leyes de la República.\n\nUna vez firme la imposición de la multa, se pagará el día hábil siguiente a la fecha de su\nnotificación. Los retrasos en el pago devengarán un interés igual a la tasa activa que el\nBanco Central de Honduras aplique al Sistema Bancario en los créditos temporales por\niliquidez.\n\nARTICULO 126.- Sin perjuicio de lo dispuesto en otras normas de este capítulo, quienes\nrealicen operaciones de seguros, fianzas, reaseguros, reafianzamiento o intermediación sin\n\fCentro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\nla previa autorización del Banco Central de Honduras, otorgada conforme se establece en\nesta Ley, cometerán el delito de estafa sancionado con la pena de reclusión de cinco (5) a\nsiete (7) años. Si el hecho punible fuese imputable a una persona jurídica, la sanción será\naplicable a sus representantes legales.\n\n \n\nTITULO VII\nDE LAS DISPOSICIONES GENERALES Y\nTRANSITORIAS\n\nCAPITULOI\nDISPOSICIONES GENERAL\n\nARTICULO 127.- Cuando en una institución de seguros se determinen deficiencias\nadministrativas o financieras, la Comisión procederá a ejecutar las acciones que sean\nnecesarias, apegándose a lo establecido en el Título IV de la Ley de Instituciones del\nSistema Financiero, debiendo considerarse el carácter especializado de las operaciones que\ncorresponden al sector seguros y sus instituciones.\n\nARTICULO 128.- Las instituciones y personas naturales o jurídicas sujetas a esta Ley\nestarán obligadas al pago de todos los impuestos, derechos y contribuciones de carácter\ngeneral que legalmente se establezcan. Los contratos de seguros que versen sobre las\npersonas y los contratos de reaseguros en general, no están gravadas por impuestos,\nderechos o contribuciones.",
      "number": "122"
    },
    {
      "position": 107718,
      "type": "titulo",
      "number": "",
      "name": "",
      "capitulos": []
    },
    {
      "position": 107776,
      "type": "capitulo",
      "name": "\nDISPOSICIONES GENERAL\n\nARTICULO 127.- Cuando en una institución de seguros se determinen deficiencias\nadministrativas o financieras, la Comisión procederá a ejecutar las acciones que sean\nnecesarias, apegándose a lo establecido en el Título IV de la Ley de Instituciones del\nSistema Financiero, debiendo considerarse el carácter especializado de las operaciones que\ncorresponden al sector seguros y sus instituciones.\n\nARTICULO 128.- Las instituciones y personas naturales o jurídicas sujetas a esta Ley\nestarán obligadas al pago de todos los impuestos, derechos y contribuciones de carácter\ngeneral que legalmente se establezcan. Los contratos de seguros que versen sobre las\npersonas y los contratos de reaseguros en general, no están gravadas por impuestos,\nderechos o contribuciones.\n\n",
      "number": "I\n",
      "articulos": []
    },
    {
      "position": 108575,
      "type": "articulo",
      "body": "Las instituciones de seguros, así como los aseguradores, afianzados o\nbeneficiarios de los contratos o pólizas de seguros o fianzas, estarán exentos de timbres y\ndel pago de toda clase de impuestos, derechos o contribuciones fiscales, establecidos o por\nestablecerse sobre:\n\n1) Las pólizas, sus anexos y demás documentos correspondientes a los contratos de\nseguros y fianzas y certificados de los mismos;\n\n2) Losrecibos que emitan por el cobro o devolución de primas o cuotas sobre pólizas o\ncontratos y por los abonos e intereses debidos sobre préstamos amparados en tales\ncontratos;\n\n3) Los títulos valores correspondientes a los préstamos otorgados sobre pólizas o\ncontratos de seguros; y,\n\n4) Los pagos de indemnizaciones, sumas aseguradas, dividendos, participación en\nutilidades, bonificaciones y cualquiera otros beneficios previsto en los contratos de\nseguros o fianzas.\n\fCentro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Hondura",
      "number": "129"
    },
    {
      "position": 109560,
      "type": "articulo",
      "body": "Sin perjuicio de lo dispuesto en el Código de Trabajo, el Banco Central\nde Honduras, fijará los días feriados que debieren observar las instituciones sujetas a esta\nLey.\n\n ",
      "number": "130"
    },
    {
      "position": 109749,
      "type": "articulo",
      "body": "No obstante, lo establecido en el Código Civil, la hipoteca registrada a\nfavor de una institución de seguros, protege el derecho de ésta por el término de treinta (30)\naños. Los plazos de extinción, prescripción, registro y conservación del derecho del\nacreedor hipotecario a favor de la institución de seguros, serán también de treinta (30) años.",
      "number": "131"
    },
    {
      "position": 110113,
      "type": "articulo",
      "body": "El estado de cuenta certificado por el contador de una institución de\nseguros hará fe en juicio, salvo prueba en contrario para la determinación del saldo a cargo\nde los clientes deudores. La póliza y sus anexos, los documentos de crédito, así como, el\nestado de cuenta certificado, serán títulos ejecutivos.\n\nTambién tendrá fuerza ejecutiva la póliza y sus anexos en contra de la institución de\nseguros, cuando haya transcurrido el plazo legalmente previsto para el pago de la\nindemnización y no haya efectuado el pago, siempre que no haya objetado fundadamente la\nreclamación. El tomador o suscriptor deberá, bajo la gravedad del juramento, indicar en la\ndemanda ejecutiva que institución de seguros no le ha objetado la reclamación.\n\nARTICULO 133.- Son aplicables a las instituciones de seguros las disposiciones de la Ley\nde Instituciones del Sistema Financiero, contenidas en el Capítulo VIII del Título Segundo\ny los reglamentos y las disposiciones del Banco Central de Honduras referentes a las\noperaciones que aquéllas realicen con grupos económicos y partes a ellas relacionadas.",
      "number": "132"
    },
    {
      "position": 111218,
      "type": "articulo",
      "body": "En los términos \"seguro\" y \"reaseguro\" mencionados en esta Ley se\nentenderán incluidos, salvo que se disponga lo contrario, las operaciones relativas a los\ncontratos de fianza y reafianzamiento que realicen las instituciones y personas sujetas a esta\nLey.",
      "number": "134"
    },
    {
      "position": 111490,
      "type": "articulo",
      "body": "Cualquier controversia o conflicto entre las instituciones de seguros y\nsus contratantes sobre la interpretación, ejecución, cumplimiento o términos del contrato,\npodrán ser resueltos a opción de las partes por la vía de la conciliación arbitraje o por la vía\njudicial.\n\nEl sometimiento a uno de estos procedimientos, será de cumplimiento obligatorio hasta\nobtener el auto arbitral o sentencia basada en autoridad de cosa juzgada según sea el caso, la\nComisión no podrá pronunciarse en caso de litigio salvo a pedido de juez competente o\ntribunal arbitral.",
      "number": "135"
    },
    {
      "position": 112062,
      "type": "articulo",
      "body": "Solamente la Ley podrá crear seguros obligatorios, bien para el tomador\no suscriptor o bien para la institución de seguros.\n\nCAPITULO II\nDISPOSICIONES TRANSITORIAS\n\fCentro Electrónico de Documentación e Información\nJudicial\n\n \n\nPoder Judicial de Honduras\n\n \n\nARTICULO 137.- Las instituciones de seguro autorizadas por el Poder Ejecutivo para\noperar en el país deberán efectuar los ajustes y reformas necesarias para adecuarse a esta\nLey dentro del plazo de dos (2) año contados a partir de la fecha de su vigencia.\n\nPara tal efecto las instituciones interesadas deberán presentar para aprobación de la\nComisión, dentro de los tres (3) meses siguientes a la fecha de la vigencia de esta Ley, los\nrespectivos planes de ajuste gradual. Cualquier duda o controversia que surgiera para la\naprobación de esos planes, será resuelta por la Comisión, oyendo la opinión de la\ninstitución de que se trate.\n\nLos agentes de seguros, corredores, sociedades de corretaje y auxiliares que operan en el\npaís, deberán ajustarse a esta Ley dentro del plazo de un (1) año contado a partir de su\nvigencia.",
      "number": "136"
    },
    {
      "position": 112201,
      "type": "capitulo",
      "name": "",
      "number": "",
      "articulos": []
    },
    {
      "position": 113162,
      "type": "articulo",
      "body": "Los asuntos que se encuentran en trámite a la fecha de entrada en\nvigencia de esta Ley, incluyendo las solicitudes de autorización de nuevas instituciones,\nquedarán sujetos a sus disposiciones.",
      "number": "138"
    },
    {
      "position": 113372,
      "type": "articulo",
      "body": "Las personas naturales o jurídicas que a la fecha de entrar en vigencia\nesta Ley, estén realizando operaciones de aseguramiento, de corretaje de seguros o\nreaseguros o actuando como agentes sin la correspondiente autorización, podrán ajustarse\ndentro del plazo previsto de un (1) año, debiendo notificar al Banco Central de Honduras\ndentro de los tres (3) meses siguientes a la vigencia de esta Ley, su intención de ajustarse a\nla misma y cumplir los requisitos establecidos, debiendo suspender sus operaciones hasta\nque cuenten con la autorización respectiva.\n\nLas instituciones o personas que no puedan ajustarse a lo prescrito en esta Ley o decidan\nno hacerlo, estarán de igual manera en la obligación de informarlo a la Comisión dentro de\nlos tres (3) meses siguientes a la fecha de entrar en vigencia esta Ley y no podrán usar en su\ndenominación social ninguna palabra que haga alusión al seguro o a las instituciones que\ndesarrollan las instituciones de seguros, sus agentes, corredores o auxiliares.\n\nEn dicho informe rendirán un detalle pormenorizado de las operaciones que hayan realizado\ny procederán a liquidar sus operaciones conforme se establece en esta Ley.\n\nQuienes no cumplan con lo dispuesto en este Artículo quedarán sujetos a lo prescrito en el\nCapítulo XIV de esta Ley.",
      "number": "139"
    },
    {
      "position": 114679,
      "type": "articulo",
      "body": "La presente Ley deroga la Ley de Instituciones de Seguros, emitida\nmediante Decreto Legislativo No. 28 del 9 de febrero de 1963, sus reformas y demás\ndisposiciones legales que se le opongan.\n\nARTICULO 141.- La presente Ley entrará en vigencia veinte (20) días después de su\npublicación en el Diario Oficial La Gaceta.\n\fDEL Centro Electrónico de Documentación e Información\nJudicial\n\n \n\n \n\nPoder Judicial de Honduras\n\nDado en la ciudad de Tegucigalpa, Municipio del Distrito Central, en el Salón de Sesiones\ndel Congreso Nacional, a los dos días del mes de abril del dos mil uno.\n\n \n\nRAFAEL PINEDA PONCE\nPresidente\n\nJOSE ALFONSO HERNANDEZ CORDOVA\nSecretario\n\nROLANDO CARDENAS PAZ\nSecretario\n\nAl Poder Ejecutivo.\nPor Tanto: Ejecútese.\nTegucigalpa",
      "number": "140"
    }
  ]
}
