{
  "items": [
    {
      "position": 1568,
      "type": "title",
      "number": " 1",
      "name": "DISPOSICIONES GENERALES",
      "capitulos": []
    },
    {
      "position": 1602,
      "type": "chapter",
      "name": "UNICO\nNATURALEZA Y OBJETO DE LA LEY\n\n",
      "number": " ",
      "articulos": []
    },
    {
      "position": 1648,
      "type": "article",
      "body": "Las disposiciones de esta Ley son de orden público. Su aplicación\ncorresponde a la Secretaría de Estado en los Despachos de Industria y Comercio, a\ntravés de la Oficina de Registro de la Propiedad Industrial, dependencia de la\nDirección General de Propiedad Intelectual.",
      "number": "1"
    },
    {
      "position": 1932,
      "type": "article",
      "body": "Esta Ley tiene por objeto:\n\n1)\n\n2)\n\nEstablecer las bases para que en las actividades industriales y comerciales del\npaís, exista un sistema permanente de perfeccionamiento de sus procesos y\nproductos;\n\nPromover y fomentar la inventiva de aplicación industrial, las mejores técnicas y\nla difusión de conocimientos tecnológicos dentro de los sectores productivos;\n\nPropiciar e impulsar el mejoramiento de la calidad de los bienes y servicios en la\nindustria y en el comercio, conforme a los intereses de los consumidores;\n\nFavorecer la creatividad para el diseño y la presentación de productos nuevos y\nútiles;\n\nProteger la propiedad industrial mediante la regulación de patentes de invención;\nde registros de modelos de utilidad, diseños industriales, marcas y avisos\ncomerciales, de denominaciones de origen y de secretos industriales; y,\n\nPrevenir los actos que atenten contra la Propiedad Industrial o que constituyan\ncompetencia desleal relacionada con la misma; y, establecer las sanciones\nrespecto de ellos.",
      "number": "2"
    },
    {
      "position": 2958,
      "type": "article",
      "body": "No se otorgará patente, registro o autorización, ni se ordenará\npublicidad en el Diario Oficial La Gaceta, a ninguna de las figuras o instituciones\njurídicas que regulan esta Ley, cuando sus contenidos o forma, sean contrarios al\norden público, a la moral y a las buenas costumbres o contravengan cualquier\ndisposición legal.\n\fEEN Centro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\n\nTITULO II\nDE LAS INVENCIONES, LOS MODELOS DE UTILIDAD Y\nLOS DISEÑOS INDUSTRIALES\n\nCAPITULO\nINVENCIONES\nSECCION |\n\nPROTECCIÓN A LAS INVENCIONES Y DERECHO\nA LA PATENTE",
      "number": "3"
    },
    {
      "position": 3393,
      "type": "title",
      "number": " II",
      "name": "DE LAS INVENCIONES, LOS MODELOS DE UTILIDAD Y",
      "capitulos": []
    },
    {
      "position": 3475,
      "type": "chapter",
      "name": "\nINVENCIONES\nSECCION |\n\nPROTECCIÓN A LAS INVENCIONES Y DERECHO\nA LA PATENTE\n\n",
      "number": "\nI",
      "articulos": []
    },
    {
      "position": 3560,
      "type": "article",
      "body": "Para los efectos de esta Ley:\n\n1) Es invención toda creación humana que permita transformar la materia o la\nenergía que existe en la naturaleza, para su aprovechamiento, a través de\nla satisfacción inmediata de una necesidad concreta. Una invención podrá\nser de producto o' de procedimiento; y,\n\n2) Por patente se? entiende el derecho especial que concede el Estado con la\nrelación a actos de explotación de una invención. Los efectos, alcances,\nobligaciones y limitaciones a la patente están determinadas por la presente\nLey.",
      "number": "4"
    },
    {
      "position": 4102,
      "type": "article",
      "body": "No se considera invención y en tal virtud quedará excluida de\nprotección por patente:\n\n1) La materia que no se adecue a la definición del Artículo 4;\n2) Los principios teóricos o científicos;\n\n3) Los descubrimientos que consistan en dar a conocer o revelar algo que ya existía\nen la naturaleza, aún cuando anteriormente fuese desconocido para el hombre;\n\n4) El material biológico que existe en la naturaleza;\n\n! Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del - miércoles 13 de diciembre\nde 2000.\n\n? Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del - miércoles 13 de diciembre\nde 2000.\n\fe Centro Electrónico de Documentación e Información Judicial\n\n \n\nú Poder Judicial de Honduras\n\n \n\nLos esquemas, planes, reglas y métodos para realizar actos mentales, juegos o\nnegocios;\n\nLos programas de computación aisladamente considerados;\n\nLas formas de presentación de información;\n\nLas creaciones estéticas y las obras artísticas o literarias;\n\nLos métodos de tratamiento quirúrgico, terapéutico o de diagnóstico aplicables al\ncuerpo humano y los relativos a animales; y\n\n10) La yuxtaposición de invenciones conocidas o mezclas de productos conocidos,\n\nsu variación de forma, de dimensiones o de materiales, salvo que en realidad se\ntrate de su combinación o fusión de tal manera que no puedan funcionar\nseparadamente o que las cualidades o funciones características de las mismas\nsean modificadas para obtener un resultado industrial no obvio para un técnico\nen la materia.",
      "number": "5"
    },
    {
      "position": 5643,
      "type": "article",
      "body": "Una invención será patentable cuando sea susceptible de aplicación\nindustrial, sea novedosa y tenga nivel inventivo.",
      "number": "6"
    },
    {
      "position": 5775,
      "type": "article",
      "body": "No serán patentables;\n\nD\n\n2)\n\n3)\n\nLos procesos esencialmente biológicos para la obtención o reproducción de\nplantas, animales o sus variedades, incluyendo los proceso genéticos y relativos\na material capaz de conducir su propia duplicación, por si mismo o por cualquier\notra manera indirecta, cuando consistan en seleccionar o aislar material biológico\ndisponible y dejarlo que actúe en condiciones naturales; y,\n\nLas variedades y especies vegetales y las especies y razas animales.",
      "number": "7"
    },
    {
      "position": 6273,
      "type": "article",
      "body": "Se considera que una invención es susceptible de aplicación\nindustrial cuando puede ser producido o utilizado en cualquier tipo de industria, a\nestos efectos, la expresión industria se entenderá en su más amplio sentido e\nincluirá entre otros, la artesanía, la agricultura, la minería la pesca y los servicios 3",
      "number": "8"
    },
    {
      "position": 6600,
      "type": "article",
      "body": "Una invención se considera novedosa cuando no existía en el\nestado de la técnica.\n\n* Véase el Artículo 17, Titulo III, Capitulo Único, contenido en el Decreto No. 16-2006 (Ley de Implementación\ndel Tratado de Libre Comercio, Republica Dominicana, Centroamérica, Estados Unidos), Gaceta No. 30-961 del\nviernes 24 de marzo de 2006.\n\fe Centro Electrónico de Documentación e Información Judicial\n\n \n\nú Poder Judicial de Honduras\n\nEl estado de la técnica comprenderá todo lo que haya sido divulgado o hecho\naccesible al público, en cualquier lugar del mundo, mediante una publicación en\nforma tangible, una divulgación oral, la venta o comercialización, el uso o cualquier\notro medio, antes de la fecha de presentación de la solicitud de patente en\nHonduras, en su caso, antes de la fecha de presentación de la solicitud extranjera\ncuya prioridad se reivindicará* de conformidad con el Artículo 141 de esta Ley. Sólo\npara efectos y apreciar la novedad, también quedara comprendido dentro del\nestado de la técnica, el contenido de una solicitud de patente en trámite ante el\nRegistro de la Propiedad Industrial, cuya fecha de presentación en su caso, fuese\nanterior a la de la solicitud que se estuviese examinando, pero sólo en la medida en\nque ese contenido queda incluido en la solicitud de fecha anterior cuando ella fuese\npublicada.\n\n \n\nA efectos de otorgar la patente, no se tomara en consideración la divulgación que\nhubiese ocurrido dentro del año precedente a la fecha de presentación de la solicitud\nen Honduras o, en su caso, dentro del año precedente a la fecha de la solicitud cuya\nprioridad se reivindicará de conformidad con el artículo 141 de esta Ley, siempre que\ntal divulgación hubiese resultado directa o indirectamente de actos realizados por el\npropio solicitante o su causante, o de un abuso, incumplimiento de contrato o acto\nilícito cometido contra alguno de ellos.\n\nLa divulgación resultante de una publicación hecha por una Oficina de Propiedad\nIndustrial dentro del procedimiento de concesión de una patente no queda\ncomprendida en la excepción del párrafo precedente, salvo que la solicitud se\nhubiese presentado por quien no tenía derecho a la patente, o que la publicación se\nhubiese hecho indebidamente por la Oficina de Propiedad Industrial.",
      "number": "9"
    },
    {
      "position": 8884,
      "type": "article",
      "body": "Se considera que una invención tiene nivel inventivo, si la misma\nno resulta obvia ni se ha derivado de manera evidente del estado de la técnica,\nsegún el criterio de una persona versada en la materia.\n\nARTICULO 11. - El derecho a la patente pertenecerá al inventor sin perjuicio a lo\nestablecido en los Artículos 12 y 13 de la presente Ley. Cuando varias personas\nhicieren una invención conjuntamente, el derecho a la patente les pertenecerá en\ncomún.\n\nEl derecho a la patente podrá ser transferido por acto entre vivos o por vía\nsucesoria.\n\nSi varias personas hicieren la misma invención independientemente una de otras, la\npatente se concederá a aquella de dichas personas o al derechohabiente de aquella\n\n* Véase el Artículo 17, Titulo III, Capitulo Único, contenido en el Decreto No. 16-2006 (Ley de Implementación del Tratado de\nLibre Comercio, Republica Dominicana, Centroamérica, Estados Unidos), Gaceta No. 30-961 del viernes 24 de marzo de 2006.\n\n5 Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del miércoles 13 de diciembre de 2000.\n\fe Centro Electrónico de Documentación e Información Judicial\n\n \n\nú Poder Judicial de Honduras\n\nque primero presente la solicitud de patente o que reivindique la prioridad de fecha\nmás antigua, de conformidad con el Artículo 141 de esta Ley.\n\n ",
      "number": "10"
    },
    {
      "position": 10217,
      "type": "article",
      "body": "Cuando una invención haya sido realizada en cumplimiento o\nejecución de un contrato de obra o de servicio, o de un contrato de trabajo, el\nderecho a la patente por esa invención pertenecerá a la persona que contrató la\nobra o el servicio, o al empleador, según corresponda, salvo disposición contractual\nen contrario.\n\nCuando la invención tuviera un valor económico mucho mayor que el que las partes\npodrían haber previsto razonablemente al tiempo de concluir el contrato, el inventor\ntendrá derecho a una remuneración especial que será fijada por el Tribunal\ncompetente en defecto de acuerdo entra las partes.\n\nSerá nula cualquier disposición contractual menos favorable al inventor, que las\ndisposiciones del presente Artículo.",
      "number": "12"
    },
    {
      "position": 10963,
      "type": "article",
      "body": "Cuando un empleado que no estuviese obligado por su contrato de\ntrabajo a ejercer una actividad inventiva, realizara una invención en el campo de\nactividades del empleador, o mediante la utilización de datos o medios a los que\ntuviera acceso por razón de su empleo, comunicará este hecho inmediatamente a su\nempleador por escrito. Si dentro de un plazo de dos (2) meses, a partir de la fecha\nen que el empleador hubiese recibido dicha comunicación o hubiese tomado\nconocimiento de la invención por cualquier otro medio, aplicándose la fecha más\nantigua, el empleador notificara* por escrito al empleado su interés por la invención\nel empleado tendrá derecho a la co- — titularidad de la patente gozando en forma\nequitativa de las utilidades que ocasione la explotación del invento. En caso que el\nempleador no efectuara la notificación dentro del plazo establecido, el derecho a la\npatente pertenecerá al empleado.\n\nCualquier disposición contractual menos favorable al empleado inventor que las\nestablecidas en el presente Artículo, se considerarán nulas ipso jure.",
      "number": "13"
    },
    {
      "position": 12044,
      "type": "article",
      "body": "Cuando el solicitante de una patente fuese el propio autor de la\ninvención, materia de la solicitud, y su situación económica no le permitiese sufragar\nel monto de las tasas que debiera pagar para presentar o tramitar su solicitud o para\nmantener la patente concedida, podrá declarar esta circunstancia en la solicitud de\nla patente, al tiempo de pagar las tasas anuales correspondientes. En tal caso, el\nsolicitante sólo estará obligado a pagar un décimo del monto de la tasa debida,\nmientras subsista la situación económica referida.\n\nSi la solicitud de patentes en trámite o la patente concedida fuese transferida antes\nde transcurridos dos (2) años desde la fecha de presentación de la solicitud, a una\npersona que no se encontrase en la situación económica referida, no se inscribirá la\ntransferencia mientras no se acredita el pago del monto de las tasas que hubieses\ncorrespondido pagar si no se hubiese hecho la declaración indicada en el párrafo\nanterior.\n\n* Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del miércoles 13 de diciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nEC\n\n£\n\nEl Registro de la Propiedad Industrial podrá pedir al solicitante que se acogiera al\nbeneficio previsto en este Artículo que acredite su situación económica, siempre que\nhubiese razones para dudar de la declaración hecha por dicho solicitante, o cuando\npareciera manifiesto que su situación económica ha mejorado con posterioridad a la\ndeclaración inicial.\n\nPoder Judicial de Honduras\n\n \n\nSECCION II\nDERECHOS, OBLIGACIONES Y LIMITACIONES\nRELATIVOS A LA PATENTE",
      "number": "14"
    },
    {
      "position": 13674,
      "type": "article",
      "body": "Las patentes de invención serán concedidas por un plazo de veinte\n(20) años improrrogables, contados a partir de la fecha de presentación de su\nsolicitud En la Oficina de Registro de Propiedad Industrial en Honduras.",
      "number": "15"
    },
    {
      "position": 13906,
      "type": "article",
      "body": "Para mantener en vigencia una patente o una solicitud de patente\nen trámite deberá pagarse tasas anuales. Los pagos se harán antes de comenzar el\nperíodo anual correspondiente. La primera tasa anual se pagará antes de comenzar\nel tercer año contado desde la fecha de presentación de la solicitud de patente.\nPodrá pagarse dos (2) o más tasas anuales por anticipado.\n\nSe concederá un plazo de gracia de seis (6) meses para el pago de la tasa anual,\ndebiendo pagar la sobre tasa establecida. Durante el plazo de gracia, la patente o la\nsolicitud de patente, según el caso, mantendrá su vigencia plena.\n\nLa falta de pago de alguna de las tasas anuales de conformidad con lo dispuesto en\nel presente Artículo, producirá de pleno derecho la caducidad de la patente o de la\nsolicitud de patente, según fuese el caso.",
      "number": "16"
    },
    {
      "position": 14732,
      "type": "article",
      "body": "La patente conferirá a su titular el derecho de excluir a terceras\npersonas de la explotación de la invención patentada. En tal virtud, y con las\nlimitaciones previstas en la presente Ley, el titular de la patente tendrá el derecho de\nactuar contra cualquier persona que sin su acuerdo, realice cualesquiera de los\nactos siguientes:\n\n1) Cuando patente se haya concedido par aun producto:\na) Fabricar el producto; y,\nb) Ofrecer en venta, vender o utilizar el producto o importarlo o almacenarlo\npara alguno de estos fines.\n\n2) Cuando la patente se haya concedido para un procedimiento:\na) Emplear el procedimiento; y,\nb) Ejecutar cualquiera de los actos indicados en el numeral 1) inciso b) de este\nArtículo respecto a un producto resultante directamente de la utilización del\nprocedimiento.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nDU\n\n£\n\nEl alcance de la protección conferida por la patente estará determinado por las\nreivindicaciones. Las reivindicaciones se interpretarán a la luz de la descripción y los\ndibujos.\n\nPoder Judicial de Honduras",
      "number": "17"
    },
    {
      "position": 15816,
      "type": "article",
      "body": "Los derechos conferidos por la patente sólo podrán hacerse valer\ncontra actos realizados por terceros con fines industriales o comerciales. En\nparticular, tales derechos no podrán hacerse valer contra actos realizados\nexclusivamente en el ámbito privado y con fines no comerciales, o con fines de\nexperimentación, investigación científica o enseñanza relativos al objeto de la\ninvención patentada.\n\nLos derechos conferidos por la patente no podrán hacerse valer contra cualquier\npersona que comercialice, adquiera o use el producto patentado u obtenido por el\nproceso patentado, luego de que dicho producto hubiera sido introducido lícitamente\nen el comercio nacional o internacional por el titular de la patente o por sus\nlicenciatarios.\n\nLa patente no confiere el derecho de impedir los actos referidos en el artículo 5to del\nConvenio de París para la protección de la Propiedad Industrial.”",
      "number": "18"
    },
    {
      "position": 16726,
      "type": "article",
      "body": "Los derechos conferidos por la patente no podrán hacerse valer\ncontra una persona que pruebe que, con anterioridad a la falta de presentación, o,\nen su caso, de prioridad de la solicitud de patente correspondiente, ya se encontraba\nproduciendo el producto o usando el procedimiento que constituye la invención en el\npaís.\n\nEsa persona tendrá derecho de continuar produciendo el producto o empleando el\nprocedimiento como venía haciéndolo, pero este derecho solo podrá cederse o\ntransferirse junto con el establecimiento o la empresa en que estuviese realizando tal\nproducción o empleo.\n\nEsta excepción no será aplicable si la persona hubiese adquirido conocimiento de la\nintervención por acta de mala fe.*",
      "number": "19"
    },
    {
      "position": 17448,
      "type": "article",
      "body": "Una patente o una solicitud de patente podrá ser cedida por actos\nentre vivos o transferida por vía sucesoria.\n\nToda cesión o transferencia relativa a una patente o una solicitud de patente, deberá\nconstar por escrito e inscribirse en el Registro de la Propiedad Industrial.\n\n7 Véase el Artículo 17, Titulo III, Capitulo Único, contenido en el Decreto No. 16-2006 (Ley de\nImplementación del Tratado de Libre Comercio, Republica Dominicana, Centroamérica, Estados\nUnidos), Gaceta No. 30-961 del viernes 24 de marzo de 2006.\n\n* Véase los Artículos 21 al 24, Titulo IV, Capitulo Único, contenido en el Decreto No. 16-2006\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\n£\n\nLa cesión o transferencia sólo tendrá efectos legales frente a terceros después de\nhaber sido inscrita. La inscripción devengará la tasa establecida?\n\nPoder Judicial de Honduras",
      "number": "20"
    },
    {
      "position": 18328,
      "type": "article",
      "body": "El titular o el solicitante de una patente podrá conceder a terceros\nuna o más licencias de explotación de la invención que es objeto de la patente o de\nla solicitud en trámite.\n\nTodo contrato de licencia de explotación de una invención deberá constar por escrito\ne inscribirse en el Registro de la Propiedad Industrial. La Licencia sólo tendrá efectos\nlegales frente a terceros después de haber sido inscrita”. La inscripción devengará\nla tasa establecida.\n\nEn defecto de estipulación en contrario en el contrato de licencia de explotación,\nserán aplicables las normas siguientes:\n\n1) La licencia se extenderá a todos los actos indicados en el artículo 17 de esta Ley,\ndurante toda la vigencia de la patente, en todo el territorio del país y con respecto\na cualquier aplicación de la invención;\n\n2) El Licenciatario no podrá ceder la licencia ni otorgar sublicencias;\n\n3) Si la licencia no fuese exclusiva, podrá el licenciante otorgar otras licencias para\nla explotación de la patente en el país, así como, explotar la patente por sí mismo\nen el país; y\n\n4) Cuando la Licencia se hubiese concedido como exclusiva, el licenciante no podrá\notorgar otras licencias para la explotación de la patente en el país, ni podrá\nexplotar la patente por sí mismo en el país.",
      "number": "21"
    },
    {
      "position": 19606,
      "type": "article",
      "body": "El titular de la patente podrá renunciar a una o varias de las\nreivindicaciones de la patente, o a la patente, en su totalidad, en cualquier tiempo\nmediante declaración escrita presentada al Registro de la Propiedad Industrial.\n\nLa renuncia surtirá efectos a partir de la fecha de su presentación, sin perjuicio de lo\ndispuesto en el último párrafo de este Artículo.\n\n* Véase los Artículos 21 al 24, Titulo IV, Capitulo Único, contenido en el Decreto No. 16-2006\n\n'9 Errata publicada mediante Oficio No. 228-2000/SCN, en La Gaceta No. 29,352 del miércoles 13 de\ndiciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nzx EDI\nPoder Judicial de Honduras\n\nCuando apareciera inscrito con relación a la patente, alguna licencia, derecho a\ncrédito en favor de una tercera persona, la renuncia sólo se admitirá previa\npresentación de una declaración escrita con firma autenticada de esa persona, en\nVirtud de la cual ella, consciente tal renuncia, salvo que el Registro de la Propiedad\nIndustrial considere que existen circunstancias que justifiquen la admisión de la\nrenuncia en cualquier caso.\n\nCAPITULO II\nMODELOS DE UTILIDAD",
      "number": "22"
    },
    {
      "position": 20738,
      "type": "chapter",
      "name": "\nMODELOS DE UTILIDAD\n\n",
      "number": " II\n",
      "articulos": []
    },
    {
      "position": 20771,
      "type": "article",
      "body": "Se considerará como modelo de utilidad cualquier forma,\nconfiguración o disposición de elementos de algún artefacto, herramienta,\ninstrumento, mecanismo u otro objeto, o de alguna parte del mismo, que permita un\nmejor o diferente funcionamiento, utilización o fabricación del objeto que lo\nincorpora, o que le proporcione alguna utilidad, ventaja o efecto técnico que antes no\ntenía.\n\nLos modelos de utilidad se protegerán mediante la concesión de patentes.",
      "number": "23"
    },
    {
      "position": 21245,
      "type": "article",
      "body": "No podrá ser objeto de una patente de modelo de utilidad:\n1) Los procedimientos;\n\n2) Las sustancias o composiciones químicas, metalúrgicas o de cualquier otra\níndole; y\n\n3) La materia excluida de protección por patente de invención de conformidad con\nesta Ley.",
      "number": "24"
    },
    {
      "position": 21522,
      "type": "article",
      "body": "Un modelo de utilidad será patentable cuando es novedoso y\nsusceptible de aplicación industrial.\n\nNo se concederá una patente cuando el modelo de utilidad solamente presente\ndiferencias menores o secundarias que no aportan ninguna característica utilitaria\ndiscernible con respecto al estado de la técnica.",
      "number": "25"
    },
    {
      "position": 21845,
      "type": "article",
      "body": "La solicitud de patente de modelo de utilidad sólo podrá referirse a\nun objeto, sin perjuicio de que dicho objeto pueda comprender dos (2) o más partes\nque funcionan como un conjunto unitario, podrán reivindicarse varios elementos o\naspectos de dicho objeto en la misma solicitud.",
      "number": "26"
    },
    {
      "position": 22142,
      "type": "article",
      "body": "Para conciliar extremos, la protección que concede una patente de\nmodelo de utilidad se iniciará desde el momento de la presentación de la solicitud y\nvencerá cuando fuese otorgada, a los quince (16) años contados desde la fecha de\ndicha presentación.\n\nCAPITULO III\nDISEÑOS INDUSTRIALES\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\nSECCION |\nPROTECCION DE LOS DISEÑOS INDUSTRIALES",
      "number": "27"
    },
    {
      "position": 22410,
      "type": "chapter",
      "name": "\nDISEÑOS INDUSTRIALES\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\nSECCION |\nPROTECCION DE LOS DISEÑOS INDUSTRIALES\n\n",
      "number": " III\n",
      "articulos": []
    },
    {
      "position": 22585,
      "type": "article",
      "body": "Se considerará como diseño industrial cualquier forma\nbidimensional o tridimensional que incorporado en un producto utilitario, le da una\napariencia especial, y que es apto, para servir de tipo de modelo para su fabricación.\n\nLos diseños industriales comprenden a:\n\n1. Los dibujos industriales, que son toda combinación de figuras, líneas o colores\nque se incorporen en un producto industrial con fines de ornamentación y que le\nden un aspecto peculiar y propio; y,\n\n2. Los modelos industriales constituidos por toda forma bidimensional o\ntridimensional que sirva de tipo o patrón para la fabricación de un producto\nindustrial, que le dé apariencia especial en cuanto no implique efectos técnicos y\nque no hayan sido dictados únicamente por consideraciones o exigencias de\norden técnico.",
      "number": "28"
    },
    {
      "position": 23389,
      "type": "article",
      "body": "Serán registrables los diseños industriales que sean originales y\nsusceptibles de aplicación industrial.\n\nSe entiende por original, el diseño que no sea igual o semejante en grado de\nconfusión a otro que ya sea de conocimiento público en el país. No se registrará un\ndiseño industrial cuya apariencia estuviese dictada enteramente por consideraciones\nde orden técnico o por la realización de una función técnica, que no incorpore ningún\naporte arbitrario del diseñador.\n\nNo se registrará un diseño industrial, que consista en una forma cuya reproducción\nexacta fuese necesaria para permitir que el producto que incorpora el diseño, sea\nmontado mecánicamente o conectado con otro producto del cual forme parte. Esta\nprohibición no se aplicará, tratándose de productos en los cuales el diseño radica\n\nen una forma destinada a permitir el montaje o la conexión múltiple de los\n\nproductos, o su conexión dentro de un sistema modular.",
      "number": "29"
    },
    {
      "position": 24335,
      "type": "article",
      "body": "El derecho a la protección de un diseño industrial pertenece a su\ncreador. Si el diseño hubiese sido creado por dos (2) o más personas\nconjuntamente, el derecho pertenecerá a todos en común. Este derecho podrá ser\ntransferido por acto entre vivos o por vía sucesoria.\n\nCuando el diseño industrial hubiese sido creado en ejecución de un contrato de obra\no de servicio o de un contrato de trabajo, el derecho a obtener su registro\npertenecerá, a la persona que contrató la obra o el servicio, o el empleador, salvo\ndisposiciones contractuales en contrario.\n\nSECCION II\n\nADQUISICION Y ALCANCE DE LOS DERECHOS\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras",
      "number": "30"
    },
    {
      "position": 25048,
      "type": "article",
      "body": "La protección de un diseño industrial confiere a su titular el derecho\nde excluir a terceras personas de la explotación del diseño industrial. En tal virtud, y\ncon las limitaciones previstas en la presente Ley, el titular tendrá el derecho de\nactuar contra cualquier persona que sin su acuerdo fabrique, venda, ofrezca en\nventa o utilice, o importe almacene para alguno de estos fines, un producto que\nreproduzca incorpore el diseño industrial protegido; o cuya apariencia ofrezca una\nimpresión general igual a la del diseño industrial protegido.\n\nLa realización de uno de los actos referidos en el párrafo anterior, no se considerará\nlícito por el sólo hecho de que el diseño reproducido o incorporado se aplique a un\ntipo o género de productos distintos de los indicados en el registro del\n\ndiseño protegido.\n\nLa protección conferida a un diseño industrial no se extenderá a los elementos o\ncaracterísticas del diseño dictados enteramente por consideraciones de orden\ntécnico o por la realización de una función técnica, que no incorporen ningún aporte\narbitrario del diseñador.\n\nLa protección conferida a un diseño industrial no comprenderá los elementos o\ncaracterísticas del diseño, cuya reproducción exacta fuese necesaria para permitir\nque el producto que incorpora el diseño, sea montado mecánicamente o conectado\ncon otro producto del cual forme parte. Esta limitación no se aplicará tratándose de\nproductos en los cuales el diseño radica en una forma destinada a permitir el\nmontaje o la conexión múltiple de los productos, o su conexión dentro de un sistema\nmodular.\n\nSerán aplicables a la protección de un diseño industrial las limitaciones y\n\nexcepciones previstas en el Artículo 18 de esta Ley.",
      "number": "31"
    },
    {
      "position": 26773,
      "type": "article",
      "body": "La protección de un diseño industrial se adquiere por el registro\ndel mismo, conforme con el procedimiento previsto en este Título.\n\nSECCION III\nNORMAS RELATIVAS AL DISEÑO INDUSTRIAL REGISTRADO",
      "number": "32"
    },
    {
      "position": 26982,
      "type": "article",
      "body": "La Patente de un diseño industrial vencerá a los cinco (5) años\ncontados desde la fecha de la presentación de la solicitud de registro en Honduras.",
      "number": "33"
    },
    {
      "position": 27145,
      "type": "article",
      "body": "El pago de la tasa correspondiente al primer quinquenio deberá\nefectuarse dentro de los primeros seis (6) meses siguientes a la fecha de\npresentación de la solicitud.\n\nEl registro de un diseño industrial podrá ser prorrogado por dos períodos adicionales\nde cinco (5) años cada uno, mediante el pago de tasa de prórroga establecida.\n\nLa tasa de prórroga deberá ser pagada antes del vencimiento del registro del diseño\nindustrial. Se concederá un plazo de gracia de seis (6) meses para el pago de la\ntasa, mediante el pago de la sobrepasa establecida. Durante el plazo de gracia, el\nregistro mantendrá su vigencia plena.\n\nEl Registro de la Propiedad Industrial inscribirá cada prórroga, haciendo la anotación\nmarginal en el registro correspondiente.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nEC\n\n£\n\nPoder Judicial de Honduras\n\n \n\nCAPITULO IV\nPROCEDIMIENTO DE CONCESION DISPOSICIONES COMUNES",
      "number": "34"
    },
    {
      "position": 28010,
      "type": "chapter",
      "name": "\nPROCEDIMIENTO DE CONCESION DISPOSICIONES COMUNES\n\n",
      "number": " IV\n",
      "articulos": []
    },
    {
      "position": 28072,
      "type": "article",
      "body": "La solicitud de patente será presentada ante el Registro de la\nPropiedad Industrial, indicándose en la misma, el nombre y demás datos necesarios\nrelativos al solicitante, al inventor y al mandatario, así como el nombre de la\ninvención.\n\nLa solicitud de patente deberá indicar la fecha, el número y la oficina de\npresentación de toda solicitud de patente u otro título de protección que se hubiese\npresentado, o del título que se hubiese obtenido, ante otra oficina de Propiedad\nIndustrial, y que se refiere total o parcialmente a la misma invención reivindicada en\nla solicitud presentada en Honduras, de lo contrario deberá declarar no haber\npresentado dicha solicitud.\n\nLa Solicitud de patente en trámite y sus anexos serán confidenciales hasta el\nmomento de su publicación.",
      "number": "35"
    },
    {
      "position": 28864,
      "type": "article",
      "body": "El solicitante de una patente podrá ser una persona natural o\njurídica. Si el solicitante no fuese el inventor, la solicitud deberá contener el nombre\ndel inventor o inventores en su caso.",
      "number": "36"
    },
    {
      "position": 29068,
      "type": "article",
      "body": "La solicitud de patente sólo podrá comprender una invención, o un\ngrupo de invenciones relacionadas entre sí, de tal manera que conformen un único\nconcepto inventivo.\n\nSi la solicitud no cumple con lo establecido en el párrafo anterior, la Oficina de\nRegistro lo comunicará por escrito al solicitante para que, dentro del plazo de dos (2)\nmeses, la divida en varias solicitudes conservando como fecha de cada una la de la\nsolicitud inicial y, en su caso, la de prioridad reconocida. Si vencido el plazo el\nsolicitante no ha realizado la división se tendrá por abandonada la solicitud.",
      "number": "37"
    },
    {
      "position": 29668,
      "type": "article",
      "body": "El Registro de la Propiedad Industrial examinará si la solicitud\ncumple con los requisitos de los Artículos 35, 45, 46, 47 y 48 de la presente Ley.\"\n\nEn caso de observarse alguna omisión o deficiencia, se notificará al solicitante para\nque efectúe la corrección necesaria dentro de un plazo de dos (2) meses, bajo\nrequerimiento de considerarse abandonada la solicitud y de archivarse de oficio.\n\nSi el solicitante no cumpliera con efectuar la corrección en el plazo señalado, el\nRegistro de la Propiedad Industrial hará efectivo el requerimiento mediante\nresolución fundamentada. Si habiendo atendido lo requerido y el registro estimara\nque, pese a la respuesta del solicitante, no satisface a plenitud lo requerido,\nprocederá a denegar la concesión de la patente mediante resolución fundamentada.\n\n!! Errata publicada mediante Oficio No. 228-2000/SCN, en La Gaceta No. 29,352 del miércoles 13 de\ndiciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nú Poder Judicial de Honduras",
      "number": "38"
    },
    {
      "position": 30692,
      "type": "article",
      "body": "A requerimiento del Registro de la Propiedad Industrial, el solicitante\ndeberá proporcionar, debidamente traducidos cuando así se hubiese indicado, uno o\nmás de los siguientes documentos relativos a una de las solicitudes extranjeras\nreferidas en el Artículo 35, párrafo tercero de esta Ley, a elección del Registro.\n\n1) Copia de la solicitud extranjera y de sus documentos acompañantes o en su\ncaso, certificación de no haber presentado dicha solicitud;\n\n2) Copia de toda comunicación o informe recibido por el solicitante o por su\ncausante que se refiera a los resultados de búsquedas de anterioridades o de\nexámenes efectuados respecto a la solicitud extranjera; y,\n\n3) Copia de la patente u otro título de protección que se hubiese concedido en base\na la solicitud extranjera.\n\nCuando la solicitud presentada en Honduras abarcara invenciones reivindicadas en\n\ndos (2) o más solicitudes extranjeras de modo que ninguna de éstas correspondiera\n\ntotalmente con lo reivindicado en aquella solicitud el Registro de la\n\nPropiedad Industrial, podrá pedir al solicitante que presente los documentos\n\nreferidos en el párrafo primero de este Artículo relativo a tales? solicitudes\n\nextranjeras presentadas en Honduras.\n\nCuando ello fuese necesario para resolver mejor sobre la concesión de una patente\n\nO la validez de una patente concedida, el Registro de la Propiedad Industrial, podrá\n\npedir al solicitante o el titular de la patente que presente los siguientes documentos\n\nrelativos a la solicitud extranjera o al título de protección referido en el párrafo\nprimero de este Artículo:\n\n1) Copia de toda resolución o fallo por el cual se hubiese rechazado la solicitud\nextranjera o denegado la concesión solicitada en la petición extranjera; y,\n\n2) Copia de cualquier resolución o fallo por el cual se hubiese anulado o invalidado\nla patente u otro título de protección que hubiese sido concedido sobre la base\nde la solicitud extranjera.\n\nSi el solicitante, teniendo a su disposición la información o la documentación\nsolicitada de conformidad con el párrafo primero numerales 1) y 2) de este Artículo,\nno cumpliese con proporcionarla dentro del plazo señalado, se denegará la patente\nsolicitada. A requerimiento del solicitante, o de oficio, el Registro de la Propiedad\nIndustrial, podrá suspender la tramitación de la solicitud de patente cuando se\nrequiera un documento de los indicados en el párrafo primero, numerales 1) y 2), o\nen el párrafo segundo de este Artículo, y ese documento estuviese aún en trámite\nante la autoridad extranjera correspondiente.\n\nEl solicitante podrá presentar observaciones y comentarios sobre cualquier\ninformación o documento que proporcione en cumplimiento del presente Artículo.",
      "number": "39"
    },
    {
      "position": 33420,
      "type": "article",
      "body": "Desde la publicación de la solicitud cualquier persona interesada\npodrá presentar ante el Registro de la Propiedad Industrial, oposición, haciendo\n\n2? Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del miércoles 13 de\ndiciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nú Poder Judicial de Honduras\n\nobservaciones y presentándose informaciones o documentos con relación a la\npatentabilidad de la invención, objeto de la solicitud.\n\n ",
      "number": "40"
    },
    {
      "position": 33928,
      "type": "article",
      "body": "El Registro de la Propiedad Industrial será el órgano encargado de\nconocer y resolver los escritos de oposición que se presentasen ante el mismo, el\nque se tramitará de conformidad con el procedimiento establecido en el respectivo\nReglamento.\n\nLa oposición deberá ser presentada dentro del término que la Ley establece.",
      "number": "41"
    },
    {
      "position": 34264,
      "type": "article",
      "body": "Se Concederá la patente\": bajo la responsabilidad del solicitante,\nsin perjuicio de los derechos de terceros, cuando el Registro de la Propiedad\nIndustrial compruebe que se han cumplido los requisitos y condiciones previstos por\nla Ley.\n\nResuelta la concesión de la patente, el Registro de la Propiedad Industrial hará las\nacciones siguientes:\n\n1) Inscribirá la patente en el registro correspondiente;\n\n2) Ordenará la publicación de un aviso de la concesión de la patente;\n\n3) Entregará al solicitante un certificado de concesión y un ejemplar del\ndocumento de patente; y,\n\n4) Pondrá a disposición del público copias del documento de patente, que podrá\nadquirirse mediante pago de la tasa establecida.",
      "number": "42"
    },
    {
      "position": 34982,
      "type": "article",
      "body": "La nulidad de una “patente, será presentada ante el Registro de la\nPropiedad Industrial, debiendo substanciarse de conformidad con el procedimiento\nestablecido en el Reglamento respectivo.",
      "number": "43"
    },
    {
      "position": 35187,
      "type": "article",
      "body": "La patente podrá ser revocada por el Registro de la Propiedad\nIndustrial, a “pedido de cualquier persona interesada o de autoridad competente,\ncuando se abuse de los derechos conferidos por la patente, con el propósito de\ncontrolar, restringir o suprimir las actividades industriales o comerciales, de tal modo\nque afecte indebidamente a la economía nacional, y siempre que la concesión de\nuna licencia obligatoria no hubiese bastado “para hacer cesar la confusión creada\npor este abuso.\n\n13 Errata publicada mediante Oficio No. 228-200/SCN.\n' Errata publicada mediante Oficio No. 228-200/SCN.\n\n15 Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del miércoles 13 de\ndiciembre de 2000.\n\n16 Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del miércoles 13 de\ndiciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nzx EDI\n\nPoder Judicial de Honduras\nEl pedido de revocación no podrá presentarse antes de transcurridos dos (2) años\ncontados desde la fecha de concesión de la primera licencia obligatoria. Serán\naplicables a esta licencia las disposiciones del Artículo 71 de esta Ley, en cuanto\ncorresponda.\nSe considerarán como abusos de la patente, entre otras, las situaciones\nsiguientes:\n\n \n\n1) Por razón de las condiciones injustificadas o abusivas impuestas para la\n\nconcesión de una licencia o una sublicencia, se impide o se afecta\nindebidamente el establecimiento o el desarrollo de nuevas empresas o\nactividades industriales o comerciales en el país.\n\n2) Los productos protegidos por la patente se ofrecen en el país a un precio\ninjustificadamente alto como consecuencia de un abuso de los derechos conferidos\npor la patente; y,\n\n3) LA patente se utiliza para impedir, restringir o controlar injustificadamente alguna\nactividad industrial o comercial relativa a productos o a procedimientos que no están\ncubiertos por la patente.\n\nSECCION IV\nDE LAS PATENTES DE INVENCION Y MODELOS DE UTILIDAD",
      "number": "44"
    },
    {
      "position": 37183,
      "type": "article",
      "body": "La solicitud descrita para obtener una patente de invención\ncontendrá lo siguiente:\n\n1) El nombre y la dirección del solicitante;\n\n2) El país de nacionalidad o domicilio del solicitante y cuando éste fuese una\npersona jurídica, el lugar de su inscripción constitutiva;\n\n3) El nombre de la invención;\n\n4) El nombre y la dirección del inventor cuando no fuese el mismo solicitante;\n\n5) El nombre y la dirección del representante o apoderado en el país cuando el\nsolicitante no tuviera domicilio ni establecimiento en el país;\n\n6) La fecha, el número y la oficina de representación” de toda solicitud de patente u\notro título de protección que se hubiese presentado u obtenido en el extranjero\n\npor el mismo solicitante o su causante y que se refiera total o parcialmente a la\nmisma invención reivindicada en la solicitud presentada en el país; y,\n\n7 Errata publicada mediante Oficio No. 228-200/SCN.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nú Poder Judicial de Honduras\n\n7) La firma del solicitante o su representante.",
      "number": "45"
    },
    {
      "position": 38239,
      "type": "article",
      "body": "La solicitud a que se refiere el Artículo anterior, será acompañada\n\npor la documentación siguiente:\n\n1) La petición misma;\n\n2) Dos (2) ejemplares de la descripción;\n\n3) Dos (2) o más ejemplares de las reivindicaciones;\n\n4) Dos (2) o más dibujos cuando fuesen necesarios para comprender la invención;\nlos dibujos se considerarán parte integrante de la descripción;\n\n5) Dos (2) resúmenes; y,\n\n6) Los poderes que fueran requeridos.",
      "number": "46"
    },
    {
      "position": 38685,
      "type": "article",
      "body": "Sin perjuicio de la obligación del solicitante de cumplir dentro del\nplazo que establece esta Ley, con los demás requerimientos de los Artículos 45 y 50\nde la presente Ley, la Oficina del Registro de la Propiedad Industrial podrá aceptar\nsolicitudes siempre que se acompañen por lo menos con la información siguiente:\n\n1) Una indicación expresa o implícita de que se solicita la concesión de una patente;\n2) Datos que permitan la identificación del solicitante o de la persona que permita al\n\nRegistro de la Propiedad Industrial competente comunicarse con esa persona; y,\n\n3) Un documento contentivo de una descripción de la invención.",
      "number": "47"
    },
    {
      "position": 39337,
      "type": "article",
      "body": "Si la solicitud omitiera alguno de los elementos mínimos indicados\nen el Artículo anterior, no se dará por válida su presentación, y el Registro de la\nPropiedad Industrial requerirá al solicitante para que se subsane la omisión. Mientras\nesto último no ocurra la solicitud se considerará como no presentada. Subsanada la\nomisión se considerará como fecha de presentación aquella en que fuesen\ncumplidos todos los requisitos mínimos indicados en el Artículo anterior.\n\nCuando la solicitud contuviera alguna referencia a dibujos y éstos no hubiesen\nacompañado dicha solicitud, el Registro de la Propiedad Industrial requerirá al\nsolicitante para que subsane la omisión. Si la omisión se subsanara dentro de un\nplazo de noventa (90) días hábiles contados desde la notificación, se considerará\ncomo fecha de presentación de la solicitud la de recepción de los dibujos; en caso\ncontrario, se tendrá por no hecha cualquier referencia a los dibujos omitidos. Sin\nembargo, si los dibujos, se presentaran dentro del plazo indicado y no contuviesen\nmateria nueva o adicional a la contenida en la divulgación inicial, se considerará\ncomo fecha de presentación de la solicitud la de cumplimiento de los requisitos\nmínimos indicados en el Artículo anterior.\n\nCuando no se hubiese invocado un derecho de prioridad y acompañado\noportunamente los recaudos requeridos para reconocer ese derecho, y con\nposterioridad a la solicitud se presentara una ampliación de la descripción inicial o\ndibujos omitidos inicialmente, ello no afectara “la fecha de presentación si la\nampliación o los dibujos ya se encontraban contenidos en la solicitud cuya prioridad\nse invoca, y no constituyen materia nueva o adicional a la contenida en ella.\n\n1 Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del miércoles 13 de\ndiciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nDU\n\n£",
      "number": "43"
    },
    {
      "position": 41254,
      "type": "article",
      "body": "Para los efectos de esta Ley se considerará como fecha de\npresentación de una solicitud que llene todos los requisitos establecidos en la\nmisma, por parte de la oficina del Registro de la Propiedad Industrial, según lo\nestablece el Artículo 48 “de esta Ley.\n\nPoder Judicial de Honduras",
      "number": "49"
    },
    {
      "position": 41556,
      "type": "article",
      "body": "La descripción deberá divulgar la invención de manera\n\nsuficientemente clara y completa, para poder evaluarla previo dictamen de un\n\ntécnico versado en la materia.\n\nLa descripción de la invención indicará el nombre de la invención e incluirá la\n\ninformación siguiente:\n\n1) El sector tecnológico al que se refiere o al cual se aplica la invención;\n\n2) La tecnología anterior conocida por el solicitante que pueda considerarse útil\npara la comprensión y el examen de la invención, y referencias a los documentos\ny publicaciones anteriores relativas a dicha tecnología;\n\n3) (DEROGADO)*\n\n4) Descripción de los dibujos, de haberlos;\n\n5) Descripción de la mejor manera conocida por el solicitante para ejecutar o llevar\na la práctica la invención, utilizando ejemplos y referencias a los dibujos; y,\n\n6) La manera en que la invención es susceptible de aplicación industrial y la forma\ncomo puede ser producida y utilizada, por una persona diestra en el arte,\n\nSin experimentación indebida, a la fecha de la presentación, salvo cuando ello\n\nresulte evidente de la descripción o de la naturaleza de la invención.?'\n\nCuando la invención se refiera a material biológico que no pueda ser descrito de\nmanera que la misma pueda ser ejecutada por una persona versada en la materia, y\ndicho material no se encuentre a disposición del público, se completará la\ndescripción mediante un depósito de dicho material en una institución de depósito.\nEn tal caso, éste se efectuará a más tardar en la fecha de la presentación de la\nsolicitud en Honduras o, en la fecha prioritariamente definida.\n\n1 Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del miércoles 13 de\ndiciembre de 2000.\n\n? Derogado por el Decreto No. Derogado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes\n24 de marzo de 2006.\n\nContenido anterior del numeral 3 del ARTICULO 50. —“Descripción de la invención en términos que\npermitan la comprensión del problema técnico y la solución aportada por la invención y exponer las\nventajas que hubiere con respecto a la tecnología anterior;”\n\n2! Reformado por el Decreto No. 16-2006. Contenido del numeral reformado\" ARTICULO 50. Inciso 6\nLa manera en que la invención es susceptible de aplicación industrial y la forma como puede ser\nproducida y utilizada, salvo cuando ello resulte evidente de la descripción o de la naturaleza de la\ninvención.”\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nzx EDI\nPoder Judicial de Honduras\n\nCuando se efectuare un depósito de material biológico para complementar la\ndescripción, esta circunstancia se indicará junto con el nombre y dirección de la\ninstitución de depósito, la fecha del mismo y el número de orden respectivo atribuido\npor la institución. También se describirá la naturaleza y características del material\ndepositado cuando ello fuese pertinente a la divulgación de la invención.\n\nEl depósito del material biológico deberá efectuarse en una institución destinada a\nese fin, dentro o fuera del país, reconocida por el Registro de la Propiedad Industrial.\nEn todo caso, será, reconocidas las instituciones que tengan carácter de\nAutoridades Internacionales de Depósito, conforme el Tratado de Budapest de 1977,\nsobre el Reconocimiento Internacional en esa materia de Micro Organismos a los\nfines del procedimiento en Materia de Patentes. El depósito en referencia sólo será\nvalido para estos efectos si se hace bajo condiciones que permitan a cualquier\npersona interesada obtener muestras de dicho material, a mas tardar a partir de la\nfecha de publicación de la solicitud de patente correspondiente conforme a esta Ley,\nsin perjuicio de las demás condiciones que pudieran determinar las disposiciones\nreglamentarias.\n\n ",
      "number": "50"
    },
    {
      "position": 45286,
      "type": "article",
      "body": "Será indispensable la presentación de dibujos cuando fuesen\nnecesarias para comprender, evaluar o ejecutar la invención.",
      "number": "51"
    },
    {
      "position": 45423,
      "type": "article",
      "body": "Las reivindicaciones definirán la materia para la cual se desea\nprotección mediante la patente. Las reivindicaciones deberán ser claras y concisas,\ny estar enteramente sustentadas por la descripción.",
      "number": "52"
    },
    {
      "position": 45639,
      "type": "article",
      "body": "El resumen comprenderá una síntesis de lo divulgado en la\ndescripción y una reseña de las reivindicaciones y los dibujos que hubieran y en su\ncaso incluirá la fórmula química o el dibujo que mejor caracterice la invención.\n\nEl resumen permitirá comprender lo esencial del problema técnico y de la solución\naportada por la invención, así como, el uso principal de la invención, el que servirá\nexclusivamente a los fines de información técnica y sucesivo, y no será utilizado para\ninterpretar el alcance de la protección.",
      "number": "53"
    },
    {
      "position": 46175,
      "type": "article",
      "body": "El Registro de la Propiedad Industrial examinará, mediante o con la\ncolaboración de las entidades públicas o privadas, nacionales o extranjeras. Idóneas\npara estos fines y con los cuales tuviese convenio para esos efectos, si la invención\nes patentable de conformidad con los Artículos 4, 5, 6, 7, 8,9 y 10 de la presente\nLey, y si la descripción, las reivindicaciones, los dibujos y el resumen se adecuan a\nlos requisitos señalados en los Artículos 35, 45, 46, 47, 48%, 50, 51,52 y 53 de esta\nLey. También se examinará si la solicitud satisface el requisito de unidad de la\ninvención según el Artículo 26 de la misma.?*\n\n? Véase el Artículo 18, Titulo III, Capitulo Único, contenido en el Decreto No. 16-2006.\n? Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del\nmiércoles 13 de diciembre de 2000.\n\nErrata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del\nmiércoles 13 de diciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nEC\n\n£\n\nCuando fuese aplicable el examen podrá realizarse con base en los documentos que\nproporcione el solicitante relativos a los exámenes de novedad o de patentabilidad\nefectuados por otras Oficinas de Propiedad Industrial, o dentro del procedimiento\nprevisto por el Tratado de Cooperación en materia de Patentes (PCT) y referidos a la\nmisma materia reivindicada en la solicitud que se examina.\n\nEl Registro de la Propiedad Industrial podrá reconocer los resultados de tales\nexámenes, en su totalidad o en parte, como suficientes para acreditar el\ncumplimiento de las condiciones de patentabilidad de la invención previstas en esta\nLey.\n\nPoder Judicial de Honduras",
      "number": "54"
    },
    {
      "position": 47863,
      "type": "article",
      "body": "Cumplidos los requisitos de los Artículos 35,39, 45,46,47,48 **y 54,\nde la presente Ley, el Registro de la Propiedad Industrial ordenará publicar los\navisos que contengan el resumen de la invención, en del Diario Oficial La Gaceta,\npor tres (3) veces consecutivas, con intervalos de treinta (30) días. Transcurrido este\ntérmino sin que se haya formulado oposición, se procederá a emitir la\ncorrespondiente resolución de concesión de patente la que será firmada por el\nSecretario o el Secretario General, Director o Sub.-Director General, de Propiedad\nIntelectual o en su defecto por el Registrado de la Propiedad Industrial o su sustituto\nlegal?\n\n ",
      "number": "55"
    },
    {
      "position": 48528,
      "type": "article",
      "body": "Cuando una persona hubiese solicitado una inscripción como tal y si\nno le fuese aprobado o después cambiase de opinión se convertirá en solicitud de\npatente de modelo de utilidad y que se tramite como tal. La petición de conversión\ndevengará la tasa establecida.\n\nLa conversión de la solicitud sólo procederá cuando la naturaleza de la invención lo\npermita y sin perjuicio de lo dispuesto de en Artículo 25, párrafo segundo de la\npresente Ley.\n\nARTÍCULO.57.- Cualquier persona podrá pedir la nulidad de la patente, debiendo\ndemostrar el solicitante que la patente fue concedida en contravención de alguna de\nlas disposiciones de los Artículos 5, 6, 7, 8, 9, 10, 50,51 y 52 de la presente Ley.\n\nCuando las causales indicadas en el párrafo anterior, sólo fueran aplicables a\nalgunas partes de una reivindicación la nulidad se declarará solamente con respecto\na tales reivindicaciones o tales partes de la reivindicación, según corresponda. En su\ncaso, la nulidad podrá declararse en forma de una limitación\n\nde la reivindicación correspondiente.\n\n* Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del\nmiércoles 13 de diciembre de 2000.\n\n* Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del\nmiércoles 13 de diciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nzx EDI\n\nPoder Judicial de Honduras\nUna patente podrá declararse nula cuando se hubiese concedido a quien no tenía\nderecho a la patente, conforme con la Artículos 11,12 y 13 de esta Ley; en esta\ncircunstancia la nulidad sólo podrá ser pedida por la persona interesada quien\npertenezca el derecho a la patente.\n\n \n\nEn el presente caso, será el Director General de Propiedad Intelectual o en su\ndefecto el Sub.-Director General, quienes declararán la nulidad, mediante resolución\ndebidamente fundamentada y en la cual se resolverá la titularidad del derecho a la\npatente y ordenará lo que proceda en derecho.\n\nSECCION II\nDE LOS DISEÑOS INDUSTRIALES",
      "number": "56"
    },
    {
      "position": 50530,
      "type": "article",
      "body": "La solicitud de registro de un diseño industrial se presentará por\nescrito ante la autoridad de la Oficina de Registro de la Propiedad Industrial, e\nincluirá lo siguiente:\n\n1) El nombre y demás datos requeridos relativos al solicitante, al diseñador y el\nmandatario, si el solicitante no fuese el diseñador, la solicitud deberá indicar\ncomo se adquirió el derecho al registro;\n\n2) El pedido de registro del diseño industrial;\n\n3) Tres (3) representaciones gráficas o fotográficas del diseño industrial, pero\ntratándose de diseños bidimensionales incorporados en un material plano, la\nrepresentación podrá sustituirse con una muestra del material que incorpora\nel diseño;\n\n4) La indicación del tipo o género de productos a los cuales se aplicará el diseño\ny de la clase y subclase de estos productos; y,\n\n5) El comprobante del pago de la tase establecida.\n\nSe considerará como fecha de presentación de la solicitud la de su recepción por el\nRegistro de la Propiedad Industrial, siempre que contenga al menos los elementos\nsiguientes:\n\n1) Tres (3) indicaciones implícitas o explícitas de que se solicita el registro de un\ndiseño industrial;\n\n2) Datos que permitan la identificación del solicitante o de la persona que\npresenta la solicitud, o que permitan al Registro de la Propiedad Industrial\ncomunicarse con esa persona; y,\n\n3) Tres (3) representaciones gráficas o fotográficas del diseño Industrial, pero\ntratándose de diseños bidimensionales incorporados en un material plano, La\npresentación podrá sustituirse con una muestra del material que incorpora el\ndiseño.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nEC\n\n£\n\nSi la solicitud omitiera alguno de los elementos indicados en el párrafo anterior no\nserá valida su fecha de presentación, y el Registro de la Propiedad Industrial\nnotificará al solicitante para que subsane la omisión.\n\nMientras esa no se subsane la solicitud se considerará como no presentadas. Si se\nsubsanara la omisión, se considerara como fecha de presentación aquella en que\nquedasen cumplidos al menos los requisitos indicados en el párrafo anterior.\n\nPoder Judicial de Honduras\n\n ",
      "number": "58"
    },
    {
      "position": 52675,
      "type": "article",
      "body": "El Registro de la Propiedad Industrial examinará si la solicitud\ncumple los requisitos del Artículo 58 de la presente Ley y si el diseño industrial\ncumple con las condiciones establecidas en el artículo 28 de esta Ley, párrafo\nprimero. Serán aplicables las dispociones del Artículo 38, párrafo segundo y tercero\nde la misma, en cuanto corresponda.",
      "number": "59"
    },
    {
      "position": 53039,
      "type": "article",
      "body": "Cumplidos los requisitos y las condiciones referidas en el Artículo\n59? de esta Ley, el Registro de la Propiedad Industrial ordenará a publicar los avisos\nen el Diario Oficial La Gaceta, durante (3) veces consecutivas con intervalos de (30)\ntreinta días. Transcurrido este término sin que se haya formulado oposición se\nprocederá a emitir la correspondiente resolución de concesión de patente la que\nserá firmada por el Secretario o Sub.-Secretario de Estado en los Despachos de\nIndustria y Comercio, o por el Secretario General, o Director General de Propiedad\nIntelectual o en su defecto por el Sub.- Director General o su sustituto legal.\n\nA petición del solicitante, que se presentará en cualquier momento antes de que se\nefectúe la publicación, el Registro de la Propiedad Industrial postergará la\npublicación por el período indicado en el pedido, que no podrá exceder de doce (12)\nmeses, contados desde la fecha de presentación de la solicitud.",
      "number": "60"
    },
    {
      "position": 54006,
      "type": "article",
      "body": "Cualquier persona interesada podrá presentar ante el Registro de\nla Propiedad Industrial oposición u observaciones con relación al registro solicitado\ndentro del periodo de las publicaciones.\nLa oposición deberá indicar los fundamentos en que se basa y estar acompañada\nde las pruebas que fuesen pertinentes.\n\nVencido el periodo indicado en el párrafo anterior, sin que se hubiese presentado\nninguna opción, y habiéndose cumplido todos los requisitos establecidos por esta\nley, el Registro inscribirá el diseño industrial, ordenará la publicación de un aviso\nanunciado el otorgamiento de la concesión, y entregará al solicitante el certificado de\nregistro correspondiente.",
      "number": "61"
    },
    {
      "position": 54695,
      "type": "article",
      "body": "El creador del diseño industrial será mencionado como tal en el\nregistro correspondiente y en los documentos oficiales relativos al mismo a menos\nque, mediante declaración escrita dirigida al Registro de la Propiedad Industrial, el\n\n? Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del\nmiércoles 13 de diciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nzx EDI\n\nPoder Judicial de Honduras\ncreador indique que no desea ser mencionado. Será nulo cualquier pacto o convenio\npor el cual el creador del diseño industrial se obliga anticipadamente a efectuar tal\ndeclaración.",
      "number": "62"
    },
    {
      "position": 55339,
      "type": "article",
      "body": "Cualquier persona interesado podrá pedir la nulidad de los diseños\nindustria si demuestra que el registro se realizó en contravención de algunas de las\ndisposiciones de los Artículos 28 y 29 de esta Ley.\n\nUn registro de diseño industrial podrá declararse nulo cuando se hubiese concedido\na quien no tenía derecho al registro conforme al Artículo 30 de esta Ley. En esta\ncircunstancia la nulidad sólo podrá ser pedida por la persona a quien pertenezca el\nderecho al registro. Corresponderá al Director General de Propiedad Intelectual o en\nsu defecto el Sub.Director, resolver la solicitud mediante una resolución\nfundamentada en la cual se resuelva la titularidad del derecho. Esta acción\nprescribirá a los cinco (5) años contados desde la fecha de concesión del registro, a\nlos dos (2) años contados desde la fecha en que la persona a quien pertenezca el\nderecho al registro, tuvo conocimiento de la comercialización del producto que\nincorpora el diseño en el país, aplicándose el plazo que venza primero.",
      "number": "63"
    },
    {
      "position": 56362,
      "type": "article",
      "body": "Serán aplicables a los diseños industriales las disposiciones\nrelativas a patentes de invención contenidas en los Artículos 20,21 y 57, párrafo\ntercero de esta Ley, en cuanto corresponda.\n\nCAPITULO V\nLICENCIAS OBLIGATORIAS Y OTRAS MEDIDAS\nRELATIVAS A LA EXPLOTACION DE LAS PATENTES",
      "number": "64"
    },
    {
      "position": 56566,
      "type": "chapter",
      "name": "\nLICENCIAS OBLIGATORIAS Y OTRAS MEDIDAS\nRELATIVAS A LA EXPLOTACION DE LAS PATENTES\n\n",
      "number": " V\n",
      "articulos": []
    },
    {
      "position": 56660,
      "type": "article",
      "body": "A los efectos de la presente Ley, se entenderá por explotación de\n\nuna patente lo siguiente:\n\n1) Cuando la patente se haya concedido para un producto, el abastecimiento de\nmercado interno conforme a la demanda del producto, sea mediante producción\nlocal, importación, o ambos;\n\n2) Cuando la patente se haya concedido para un procedimiento no comprendido en\nel numeral 3) del presente Artículo, el empleo de ese procedimiento en escala\ncomercial en Honduras; y,\n\n3) Cuando la patente se haya concedido para un procedimiento obtención de un\nproducto, el abastecimiento del mercado interno conforme a la demanda del\nproducto obtenido por ese sistema, mediante el empleo del procedimiento en el\npaís o en el extranjero.",
      "number": "65"
    },
    {
      "position": 57392,
      "type": "article",
      "body": "A solicitud de cualquier persona que acredite su capacidad para\nexplotar la invención patentada, presentada después de cuatro (4) años contados\ndesde la fecha de presentación de la solicitud de patente o de tres (3) años contados\ndesde la fecha de concesión de la patente, aplicándose el plazo que expire más\ntarde, el Registro de la Propiedad Industrial podrá previa audiencia del titular de la\npatente, conceder una licencia obligatoria para la explotación de la patente, si esta\nno se encontrara en explotación conforme al Artículo 65 de esta Ley.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nDU\n\n£\n\nNo se concederá una licencia obligatoria cuando se demuestra que la falta o\ninsuficiencia de explotación se debe a un caso fortuito o de fuerza mayor, o a\ncircunstancias que escapan a la voluntad o al control del titular de la patente y que\njustifican la falta o insuficiencia de explotación Industrial de la invención patentada.\nNo serán consideradas circunstancias justificativas la falta de recursos económicos\nni la falta de viabilidad económica de la explotación.\n\nPoder Judicial de Honduras\n\nAntes de conceder una licencia obligatoria, la Oficina de Registro dará oportunidad\nal titular de la patente para que dentro del plazo de dos (2) años contados a partir de\nla notificación que se haga a éste proceda a su explotación.",
      "number": "66"
    },
    {
      "position": 58762,
      "type": "article",
      "body": "La persona que solicite una licencia obligatoria de conformidad con\nel artículo 66 *de esta Ley, deberá acreditar fehacientemente haber pedido\npreviamente al titular de la patente, una licencia contractual y que no ha podido\nobtenerla en condiciones y plazos razonables. La Solicitud de licencia obligatoria\nindicará las condiciones bajo las cuales pretende obtenerse la licencia”.\n\nCuando la licencia obligatoria se solicitara para una patente en la cual se reivindica\nalguna tecnología de semiconductores, la licencia sólo se concederá para un uso\npúblico no comercial a favor de una autoridad pública o de otra persona que actúe\npor cuenta de ella, o para rectificar una práctica declarada contraria a la\ncompetencia mediante el procedimiento administrativo o judicial correspondiente.\n\nLa resolución de concesión de la licencia obligatoria establecerá:\n\n1) El alcance o extensión de la licencia, especificando en particular el período y los\nactos, que será principalmente para abastecer el mercado interno del país;\n\n2) La cuantía y la forma del pago que deberá efectuar el licenciatario, debiendo\ndeterminarse dicho pago sobre la base de la amplitud de la explotación de la\ninvención objeto de la licencia, y el valor económico de la licencia; y,\n\n3) Otras condiciones que el Registro de la Propiedad Industrial estimase necesarios\no convenientes para la mejor explotación de la patente.\n\n* Errata publicada mediante Oficio No. 228-200/SCN.\n\n? Errata publicada mediante Oficio No. 228-200/SCN.\n\n* Errata publicada mediante Oficio No. 228-200/SCN. Gaceta No. 29,352 del — miércoles 13\nde diciembre de 2000.\n\fe Centro Electrónico de Documentación e Información Judicial\n\n \n\nú Poder Judicial de Honduras",
      "number": "67"
    },
    {
      "position": 60484,
      "type": "article",
      "body": "Una licencia obligatoria concedida de conformidad con el\nArtículos6 de esta Ley, podrá ser revocada por el Registro de la Propiedad\nIndustrial, a solicitud de la persona interesada, si el beneficiario de la licencia\nincumpliese las obligaciones que le incumben, o si las circunstancias que dieron\norigen a la licencia hubiesen desaparecido y no fuese probable que vuelvan a surgir.\nLa licencia obligatoria podrá ser modificada por el Registro, a solicitud de alguna de\nlas partes, cuando nuevos hechos o circunstancias lo justifiquen, en particular\ncuando el titular de la patente hubiese otorgado licencias contractuales en\ncondiciones más favorables que las acordadas al beneficiario de la licencia\nobligatoria.\n\nLa licencia obligatoria prevista en el Artículo 66 de la presente Ley no podrá\nconcederse con carácter de exclusiva. Tal licencia no podrá ser objeto de cesión ni\nde sub.-licencia y solo podrá transferirse con la empresa o el establecimiento, o con\naquella parte de la empresa o del establecimiento, en que se explota industrialmente\nla invención. La transferencia se sujetará a las disposiciones del Artículo 20, párrafo\nsegundo de la misma, en cuanto corresponda.",
      "number": "68"
    },
    {
      "position": 61683,
      "type": "article",
      "body": "Cuando una invención reivindicada en una patente no pudiera\nexplotarse industrialmente en el país sin que ello infrinja una patente anterior, el\nRegistro de la Propiedad Industrial, a petición del titular de aquella patente o de su\nlicenciatario, o del beneficiario de una licencia obligatoria sobre esa patente, podrá\nconceder una licencia obligatoria respecto de la patente anterior, en la medida que\nfuese necesario para evitar la infracción de esa patente anterior.\n\nTal licencia solo se concederá cuando la invención reivindicada en la patente\nposterior suponga un avance técnico de una importancia económica considerable\ncon respecto a la invención que es objeto de la patente anterior.\n\nCuando se concediere una licencia obligatoria de acuerdo con el párrafo anterior, el\nRegistro de la Propiedad Industrial podrá en las mismas circunstancias conceder\nuna licencia obligatoria con respecto a la patente posterior, si lo solicitare el titular de\nla patente anterior, su licenciatario, o el beneficiario de una licencia obligatoria sobre\ndicha patente anterior.\n\nUna licencia obligatoria de las previstas en este Artículo no podrá concederse con\ncarácter de exclusiva. Esta licencia obligatoria sólo podrá ser objeto de cesión,\ntransferencia o sublicencia cuando simultáneamente fuese objeto de cesión,\ntransferencia o licencia la patente dependiente cuya explotación industrial requiere\nde la licencia. La cesión, transferencia o sublicencia de la licencia obligatoria se\nsujetará a las disposiciones del Articulo 20, párrafo segundo de la presente Ley, en\ncuanto corresponda.\n\nSerán aplicables a las licencias previstas en el presente Artículo, las disposiciones\nde los artículos 67 y 68 de esta Ley, en cuanto corresponda.\n\n3! Errata publicada mediante Oficio No. 228-200/SCN. Gaceta No. 29,352 del miércoles 13\nde diciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nEC\n\n£",
      "number": "69"
    },
    {
      "position": 63611,
      "type": "article",
      "body": "Por razones de interés público, y en particular en casos de\nemergencia o por razones de seguridad nacional, nutrición o salud pública, la\nSecretaría de Estado en los Despachos de Industria y Comercio podrá, a petición de\ncualquier persona natural o jurídica, entidad del Estado, o de oficio, disponer en\ncualquier tiempo lo siguiente:\n\nPoder Judicial de Honduras\n\n1) Que una invención objeto de una patente o de solicitud de patente en trámite\nsea explotada por una entidad estatal o por una o más personas de derecho\npúblico o privado designada al efecto; 0,\n\n2) Que una invención objeto de una patente o de una solicitud de patente en\ntrámite quede abierta a la concesión de licencias de interés público, en cuyo\ncaso el Registro de la Propiedad Industrial otorgará una licencia de\nexplotación a cualquier persona que lo solicite y tuviera capacidad para\nefectuar tal explotación en el país.",
      "number": "70"
    },
    {
      "position": 64521,
      "type": "article",
      "body": "Toda licencia de interés público dará lugar al pago correspondiente\na favor del titular de la patente. Previa audiencia del titular de la patente, concedida\npor el Director General de Propiedad Intelectual y a falta de acuerdo, el pago será\nfijado por la Secretaría de Estado en los Despachos de Industria y Comercio, ante la\nDirección General de Propiedad Intelectual. La decisión de la Secretaría en lo que\natañe al pago por el titular de la patente, podrá ser objeto de recurso de apelación\npor la vía administrativa y una vez agotada ésta, quedará expedita la vía judicial.\n\nUna licencia de interés público podrá referirse a la ejecución de cualesquiera de los\nactos referidos en el Artículo 17 de esta Ley.\n\nSerán aplicables a la concesión de licencias de interés público las disposiciones de\nlos Artículos 67, párrafo segundo y 68 de la presente Ley, en cuanto corresponda.",
      "number": "71"
    },
    {
      "position": 65417,
      "type": "article",
      "body": "Las patentes o registros caducan y los derechos que amparan caen\nen el dominio público en los casos siguientes:\n2) Al vencimiento de su vigencia; y,\n2) Por no cubrir el pago de derechos al que están sujetos o dentro del plazo\nde gracia de seis (6) meses siguientes a éste.\n\nLa caducidad que opere por el solo transcurso del tiempo, no requerirá de resolución\nadministrativa.\n\nTITULO III\nPROTECCION DEL SECRETO INDUSTRIAL\nCAPITULO UNICO\nDE LOS SECRETOS INDUSTRIALES\n\n* Errata publicada mediante Oficio No. 228-200/SCN. Gaceta No. 29,352 del miércoles 13\nde diciembre de 2000.\n\fe Centro Electrónico de Documentación e Información Judicial\n\n£",
      "number": "72"
    },
    {
      "position": 65808,
      "type": "title",
      "number": " III",
      "name": "PROTECCION DEL SECRETO INDUSTRIAL",
      "capitulos": []
    },
    {
      "position": 65853,
      "type": "chapter",
      "name": "UNICO\nDE LOS SECRETOS INDUSTRIALES\n\n* Errata publicada mediante Oficio No. 228-200/SCN. Gaceta No. 29,352 del miércoles 13\nde diciembre de 2000.\n\fe Centro Electrónico de Documentación e Información Judicial\n\n£\n\n",
      "number": " ",
      "articulos": []
    },
    {
      "position": 66073,
      "type": "article",
      "body": "Se considerará como secreto industrial cualquier información no\ndivulgada que una persona natural o jurídica posea, que pueda usarse en alguna\nactividad productiva, industrial o comercial, y que sea susceptible de transmitirse a\nun tercero.\n\n \n\nPoder Judicial de Honduras\n\n ",
      "number": "73"
    },
    {
      "position": 66364,
      "type": "article",
      "body": "Un secreto industrial se reconocerá como tal para los efectos de su\nprotección cuando la información que lo constituye no fuese, como conjunto o en la\nconfiguración y reunión precisa de sus componentes, generalmente conocida ni\nfácilmente accesible por quienes se encuentran en los círculos que normalmente\nmanejan la información respectiva; y, haya sido objeto de medidas razonables\ntomadas por su legitimo poseedor para mantenerla secreta.",
      "number": "74"
    },
    {
      "position": 66822,
      "type": "article",
      "body": "El legítimo poseedor de un secreto industrial tendrá acción para\nimpedir que se realicen y para hacer cesar los siguientes actos en particular, sin\nperjuicio de las acciones que fuesen aplicables por daños y perjuicios.\n\n1) Explotar, sin autorización del dueño o poseedor legítimo, el secreto industrial\nal que se ha tenido acceso con sujeción a una obligación de reserva\nresultante de una relación contractual o laboral;\n\n2) Comunicar o divulgar, sin autorización del poseedor legítimo, el secreto\nindustrial referido en el numeral 1) en provecho propio o de un tercero, o para\nperjudicar a dicho poseedor;\n\n3) Adquirir el secreto industrial por medios ilícitos o desleales, o adquirirlo\nsabiendo o debiendo saber que la persona que comunico el secreto lo\nadquirió por estos medios, o que no tenía autorización de su poseedor\nlegítimo para comunicarlo; y,\n\n4) Explotar, comunicar o divulgar el secreto industrial si se ha adquirido por los\nmedios o en las condiciones referidos en el numeral 3.",
      "number": "75"
    },
    {
      "position": 67834,
      "type": "article",
      "body": "Un secreto industrial se considerará adquirido por medios ilícitos o\ndesleales cuando la adquisición resultará, entre otros, del espionaje industrial, el\nincumplimiento de un contrato u otra obligación, el abuso de confianza, la infidencia,\nel incumplimiento de un deber de lealtad o la instigación a cometer cualquiera de\nestos actos.",
      "number": "76"
    },
    {
      "position": 68186,
      "type": "article",
      "body": "Cuando el procedimiento ante una autoridad nacional competente\npara obtener licencias, permisos o autorizaciones de comercialización de venta de\nun producto farmacéutico o agroquímico que contenga un nuevo componente\nquímico, requiera la presentación de datos o información secretas.\n\nÉstos quedarán protegidos contra su uso comercial desleal por tercero.",
      "number": "77"
    },
    {
      "position": 68558,
      "type": "article",
      "body": "Los datos o información secretos referidos en el Artículo anterior\ntambién quedan protegidos contra su divulgación. Sin embargo, la divulgación podrá\nefectuarse por la autoridad del estado según el caso, cuando fuere necesario para\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nLeo\nPoder Judicial de Honduras\n\nproteger al público, adoptado medidas para asegurar que los datos o la información\n\nqueden protegidas contra su uso comercial desleal por terceros**.\n\nTITULO IV\nDE LOS SIGNOS DISTINTIVOS\nCAPITULOS |\nDEFINICIONES",
      "number": "78"
    },
    {
      "position": 69053,
      "type": "title",
      "number": " IV",
      "name": "DE LOS SIGNOS DISTINTIVOS",
      "capitulos": []
    },
    {
      "position": 69089,
      "type": "chapter",
      "name": "S |\nDEFINICIONES\n\n",
      "number": "",
      "articulos": []
    },
    {
      "position": 69115,
      "type": "article",
      "body": "Para los efectos de la presente Ley se entenderá por:\n\n1) Signo distintivo, todo signo que sirva para identificar una empresa en su\nactividad comercial o aun producto o servicio de otro del mismo género;\n\n2) Marca, cualquier signo visible apto para distinguir los productos o los servicios\nde una empresa, con respecto a los productos o servicios de otras empresas.\n\n3) Marca colectiva, es todo signo visible que sirve para distinguir el origen o toda\notra característica común de los productos o servicios de empresas diferentes\nque utilizan las marcas bajo el control del titular.\n\n4) Nombre comercial, el nombre, denominación o designación o abreviatura\nque identifica o distingue a una empresa o establecimiento en su actividad\ncomercial,\n\n5) Emblema, cualquier signo usado para identificar o distinguir a una empresa;\n\n6) Rótulo, un signo visible que identifica a un local comercial determinado;\n\n7) Expresiones o señales de propaganda, toda leyenda, anuncio, lema,\ncombinación de palabras, diseño, grabado cualquier otro medio siempre que\nsea original y característico, que emplee con el fin de atraer la atención de\nlos consumidores o usuarios sobre un determinado producto, mercancía,\nservicio, empresa o establecimiento, usado para identificar o distinguir a una\nempresa;\n\n8) Indicación geográfica, aquellas indicaciones que identifican un bien como\noriginario de un territorio de un a región todo nombre, de una localidad o de\nun lugar determinado; y, cuando determinada localidad o características sean\nimputables fundamente a su origen geográfico.- todo signo o combinación de\nen cualquier forma serán susceptibles de constituir una indicación geográfica,\n\n3 Reformado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo de 2006.\nContenido anterior del Artículo reformado “ARTICULO 78. - Los datos o información secretos referidos\nen el Artículo anterior también quedarán protegidos contra su divulgación. Sin embargo, la divulgación\npodrá efectuarse por la autoridad del estado según el caso, cuando fuese necesario para proteger al\npúblico, o cuando se hubiesen adoptado medidas adecuadas para asegurar que los datos o la\ninformación queden protegidas contra su uso comercial desleal por terceros”\n\n* Errata publicada mediante Oficio No. 228-200/SCN.\n\fe Centro Electrónico de Documentación e Información Judicial\n\n£\n\nyE\n\n \n\nPoder Judicial de Honduras\n\n \n\n9) Denominación de origen, una indicación geográfica constituida por la\ndenominación de un país, de una región o de un lugar determinado usada para\ndesignar un producto originario de ellos, cuyas características se deben exclusiva o\nesencialmente al medio geográfico en el cual se produce, incluidos los factores\nnaturales y los factores humanos; también se considerará como denominación de\norigen la constituida por una denominación que, sin ser de un país, una región o un\nlugar determinado, se refiere a un área geográfica determinada cuando es usada en\nrelación con productos originarios de tal área.\n\nCAPITULO 11%\nMARCAS\nSECCONI\n\nDERECHO SOBRE LA MARCA\n\nARTICULO 80. - El derecho al uso exclusivo de una marca se adquiere mediante su\ninscripción en el Registro de la Propiedad Industrial.\n\nEl registro de una marca se concederá, bajo la responsabilidad del solicitante y sin\nperjuicio de derechos de terceros, a la persona que primero presente la solicitud\ncorrespondiente. Si dos (2) o más personas solicitaren simultáneamente el registro\nde la misma marca para los mismos productos o servicios, se concederá el registro a\nla persona que estuviese usando la marca en Honduras, sin interrupción, desde la\nfecha más antigua salvo que se trate de una marca notoriamente conocida cuyo\nusuario hubiese adoptado de mala fe.\n\nEl nombre comercial que se utilice como marca gozará de protección en calidad de\nmarca siempre que se haya hecho su registro en las clases de interés y la\nadquisición del derecho exclusivo sobre ella se regirá por las disposiciones de la\npresente Ley.\n\nARTICULO 81. - Para los efectos de la presente Ley se entenderá que una marca\nse encuentra en uso, cuando los productos o servicios que con ellas se distinguen\nhan sido puestos en el comercio o se encuentran disponibles en el mercado *bajo\n\n* Reformado por el Decreto No. 16-2006. Gaceta No. 30,961 del viernes 24 de marzo de 2006.\nContenido anterior del ARTICULO 79 numeral 8)“ Indicación geográfica, todo nombre,\ndenominación, expresión, imagen o signo que indique directa o indirectamente, que un producto o un\nservicio proviene de un país, de un grupo de países, de una región, de una localizado de un lugar\ndeterminado; y\n\n3% Véase el, Titulo II, De la Propiedad Industrial, Capitulo |, De las Marcas, Sección I, Marcas de\nCertificaron, contenidos en el Decreto No. 16-2006.\n\n37 Véase el, Titulo II, De la Propiedad Industrial, Capitulo I, De las Marcas, Seccion |, Marcas de Certificaron, contenidos en el\nDecreto No. 16-2006.\n\fe Centro Electrónico de Documentación e Información Judicial\n\n \n\nú Poder Judicial de Honduras\n\nesa marca, en la cantidad y del modo que normalmente corresponde teniendo en\ncuenta la dimensión del mercado nacional; la naturaleza de los productos o de sus\nenvases o envolturas, o de los medios o locales de expendio de los productos o\nservicios correspondientes.\n\nSin perjuicio de las demás disposiciones de la presente Ley y de otras normas\naplicables, las marcas también podrán consistir en indicaciones geográficas\nnacionales o extranjeras, siempre que sean suficientemente arbitrarias y distintivas\nrespecto de los productos o servicios a los cuales se apliquen, y que su empleo no\nsea susceptible de crear confusión ni provocar en el público expectativas erróneas o\ninjustificadas con respecto al origen, procedencia, cualidades o características de los\nproductos o servicios para los cuales se usen las marcas.\n\n ",
      "number": "79"
    },
    {
      "position": 72123,
      "type": "chapter",
      "name": "11%\nMARCAS\nSECCONI\n\nDERECHO SOBRE LA MARCA\n\nARTICULO 80. - El derecho al uso exclusivo de una marca se adquiere mediante su\ninscripción en el Registro de la Propiedad Industrial.\n\nEl registro de una marca se concederá, bajo la responsabilidad del solicitante y sin\nperjuicio de derechos de terceros, a la persona que primero presente la solicitud\ncorrespondiente. Si dos (2) o más personas solicitaren simultáneamente el registro\nde la misma marca para los mismos productos o servicios, se concederá el registro a\nla persona que estuviese usando la marca en Honduras, sin interrupción, desde la\nfecha más antigua salvo que se trate de una marca notoriamente conocida cuyo\nusuario hubiese adoptado de mala fe.\n\nEl nombre comercial que se utilice como marca gozará de protección en calidad de\nmarca siempre que se haya hecho su registro en las clases de interés y la\nadquisición del derecho exclusivo sobre ella se regirá por las disposiciones de la\npresente Ley.\n\nARTICULO 81. - Para los efectos de la presente Ley se entenderá que una marca\nse encuentra en uso, cuando los productos o servicios que con ellas se distinguen\nhan sido puestos en el comercio o se encuentran disponibles en el mercado *bajo\n\n* Reformado por el Decreto No. 16-2006. Gaceta No. 30,961 del viernes 24 de marzo de 2006.\nContenido anterior del ARTICULO 79 numeral 8)“ Indicación geográfica, todo nombre,\ndenominación, expresión, imagen o signo que indique directa o indirectamente, que un producto o un\nservicio proviene de un país, de un grupo de países, de una región, de una localizado de un lugar\ndeterminado; y\n\n3% Véase el, Titulo II, De la Propiedad Industrial, Capitulo |, De las Marcas, Sección I, Marcas de\nCertificaron, contenidos en el Decreto No. 16-2006.\n\n37 Véase el, Titulo II, De la Propiedad Industrial, Capitulo I, De las Marcas, Seccion |, Marcas de Certificaron, contenidos en el\nDecreto No. 16-2006.\n\fe Centro Electrónico de Documentación e Información Judicial\n\n \n\nú Poder Judicial de Honduras\n\nesa marca, en la cantidad y del modo que normalmente corresponde teniendo en\ncuenta la dimensión del mercado nacional; la naturaleza de los productos o de sus\nenvases o envolturas, o de los medios o locales de expendio de los productos o\nservicios correspondientes.\n\nSin perjuicio de las demás disposiciones de la presente Ley y de otras normas\naplicables, las marcas también podrán consistir en indicaciones geográficas\nnacionales o extranjeras, siempre que sean suficientemente arbitrarias y distintivas\nrespecto de los productos o servicios a los cuales se apliquen, y que su empleo no\nsea susceptible de crear confusión ni provocar en el público expectativas erróneas o\ninjustificadas con respecto al origen, procedencia, cualidades o características de los\nproductos o servicios para los cuales se usen las marcas.\n\n \n\n",
      "number": " 11%\n",
      "articulos": []
    },
    {
      "position": 74948,
      "type": "article",
      "body": "Las marcas podrán consistir, entre otros, en denominaciones de\nfantasía, nombres, seudónimos. Lemas comerciales, figuras, retratos, letras, cifras,\nmonogramas, etiquetas, escudos, estampados, viñetas, orlas, líneas, bandas,\ncombinaciones y dispociones de colores. Podrán así mismo, consistir en la forma,\npresentación, o acondicionamiento de loas productos o de sus envase o envolturas o\nde los medios o locales de expendio de los productos o de sus embases o\nenvolturas, o de los medios o locales de expendio de los productos o servicios\ncorrespondientes.\n\nSin perjuicio de las demás disposiciones de Ley de Propiedad Industrial y de otras\nnormas aplicables, las marcas también podrán consistir en indicaciones geográficas\nnacionales o extranjeras, siempre que sea suficientemente distintivas respecto a los\nproductos o servicios a los cuales se apliquen, y que su empleo no se susceptible de\ncrear confusión ni provocar en el publico expectativas erróneas o injustificadas con\nrespecto al origen, procedencia, cualidades o características de los productos o\nservicios para los cuales se usen las marcas. *",
      "number": "82"
    },
    {
      "position": 76070,
      "type": "article",
      "body": "No podrán ser registrados como marcas, los signos que estén\ncomprendidos en alguna de las prohibiciones siguientes, cuando:\n\n1) Consistan de formas usuales o corrientes de los productos o de sus envases,\no de formas necesarias o impuestas por la naturaleza misma del producto o\ndel servicio de que se trate;\n\n2) Consistan de formas que den una ventaja funcional o técnica al producto o al\nservicio al cual se aplique\n\n3 Reformado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo de 2006.\nContenido anterior del párrafo reformado “ Sin perjuicio de las demás disposiciones de la presente Ley\ny de otras normas aplicables, las marcas también podrán consistir en indicaciones geográficas\nnacionales o extranjeras, siempre que sean suficientemente arbitrarias y distintivas respecto de los\nproductos o servicios a los cuales se apliquen, y que su empleo no sea susceptible de crear confusión\nni provocar en el publico expectativas erróneas o injustificadas con respecto al origen, procedencia,\ncualidades o características de los productos o servicios para los cuales se usen las marcas.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nDU\n\n£\n\n3) Consistan exclusivamente en un signo o una indicación que pueda servir en el\ncomercio para calificar o para describir alguna característica de los productos\nO servicios de que se trate;\n\nPoder Judicial de Honduras\n\n4) Consistan exclusivamente en un signo o una indicación que, en el lenguaje\ncorriente o en la usanza comercial del país, sea una designación común o\nusual, denominación genérica o el nombre técnico de los productos o\nservicios de que se trate;\n\n5) Consistan en un simple color aisladamente considerado;\n\n6) No tengan suficiente aptitud distintiva con respecto a los productos o servicios\na los cuales se apliquen;\n\n7) Sean contrarios a la moral o al orden público;\n\n8) Consistan de signos, palabras o expresiones que ridiculicen o tiendan a\nridiculizar a personas, ideas, religiones, o símbolos nacionales, de terceros\npaíses o de entidades internacionales;\n\n9) Puedan engañar a los medios comerciales o al público sobre la procedencia,\nla naturaleza, el modo de fabricación, las cualidades, la aptitud para el empleo\no el consumo, la cantidad o alguna otra característica de los productos o\nservicios de que se trate;\n\n10) Sean idénticos o se asemejen, de forma que pueda inducir al público a error,\na una marca cuyo registro haya vencido o no haya sido renovado, o que se\nhubiese cancelado a solicitud de su titular o anulado por cualquier causal, y\nque era aplicada para los mismos productos o servicios, o para otros\nproductos o servicios que por su naturaleza pudieran asociarse con aquellos,\na menos que hubiese transcurrido un (1) año, o dos (2) años, si se trata de\nuna marca colectiva, desde la fecha del vencimiento, cancelación o anulación\ndel registro;\n\n11) Consiste en una indicación geográfica que no es conforme a lo dispuesto en\nel párrafo segundo reformado del Articulo 82 de la Ley de Propiedad\nIndustrial.\n\n3 Reformado por el Decreto No. 16-2006, Contenido anterior del Artículo 83 Inciso 11.- Contengan\nuna denominación de origen protegida de conformidad con esta Ley para los mismos productos, o\npara productos diferentes cuando su uso pudiera causar un riesgo de confusión o de asociación con la\ndenominación o implicar un aprovechamiento injusto de su notoriedad; o consistan de una indicación\ngeográfica que no se conforma a lo dispuesto en el Artículo 82 párrafo segundo de esta Ley,\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\n£\n\n12) Reproduzcan o imiten signos oficiales de control o de garantía adoptados por\nun Estado o una entidad pública, sin la debida autorización de ese Estado;\n\nPoder Judicial de Honduras\n\n13) Reproduzcan monedas o billetes de curso legal en el territorio de cualquier\npaís, títulos valores u otros documentos mercantiles, sellos estampillas,\ntimbres o especies fiscales en general;\n\n14) Incluyan o reproduzcan medallas, premios, diplomas u otros elementos que\nhagan suponer la obtención de galardones con respecto a los productos o\nservicios correspondientes, salvo que tales galardones hayan sido\nverdaderamente acordado al solicitante del registro o a su causante y ello se\nacredite al tiempo de solicitar el registro;\n\n15) Los nombres, emblemas y distintivos de la Cruz Roja y entidades religiosas y\nde beneficencia legalmente reconocidas;\n\n16) Incluyan una reproducción o imitación total o parcial, de un escudo, bandera u\notro emblema, sigla, denominación o abreviación de denominación de\ncualquier Estado u organización internacional, sin autorización del Estado o\nde la organización internacional de que se trate;\n\n17) Consistan en el Símbolo Olímpico o lo contengan, tal como se define en el\nTratado de Nairobi de 1981, sobre la protección del Símbolo Olímpico; y,\n\n18) Incluyan la denominación de una variedad vegetal protegida en el país o en el\nextranjero, si el signo se destinara a productos o servicios relativos a esa\nvariedad o su uso sea susceptible de causar confusión o asociación con ella.\n\nNo obstante, lo previsto en los numerales 3, 4, 5 y 6) del párrafo anterior de la\npresente Ley, un signo podrá ser registrado como marca, cuando la persona que\nsolicita su registro la hubiese estado usando constantemente en el país y se\napreciara que por efectos de tal uso, la marca ha adquirido en los medios\ncomerciales y ante el público suficiente carácter distintivo, como para merecer\nprotección en calidad de marca, con relación a los productos o servicios a los cuales\nse aplica.\n\nLa prohibición dispuesta en el numeral 10) del párrafo primero de este Artículo, no\nserá aplicable tratándose de un registro que hubiese vencido por falta de\nrenovación* o que hubiese sido cancelado a solicitud de su titular, siempre que el\n\nErrata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del\nmiércoles 13 de diciembre de 2000.\n\f£\n\ne Centro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\n\n \n\nregistro vencido o cancelado, o por la persona que obtuvo la anulación del registro al\namparo del Artículo 84, numeral 2) de la presente Ley.",
      "number": "83"
    },
    {
      "position": 82251,
      "type": "article",
      "body": "No podrán ser registrados como marcas, los signos que éste\ncomprendido en alguna de las prohibiciones siguientes:\n\n1\n\n2)\n\n3)\n\n4)\n\n5)\n\n6)\n\n7)\n\nSea idéntico, o se asemeje de forma que pueda crear confusión visual o\ngramatical o fonéticamente a una marca registrada o en trámite de registro en\nHonduras, solicitada por un tercero desde una fecha anterior que distingue los\nmismos productos o servicios, o productos o servicios diferentes pero\nsusceptibles de ser asociados o vinculados con los que la marca anterior\ndistingue;\n\nSea idéntico o se asemeje de forma que pueda crear confusión visual o\ngramatical o fonéticamente, a una marca no registrada pero usada por un\ntercero que tendría mejor derecho a obtener el registro, siempre que la marca\nsea para los mismos productos o servicios o para productos o servicios\ndiferentes pero susceptibles de ser asociados o vinculados con los que la\nmarca usada distingue;\n\nSea idéntico o se asemeje a un nombre comercial, expresiones o señales de\npropaganda o un emblema usado en el país por un tercero desde una fecha\nanterior, siempre que dadas las circunstancias del caso pudiese crearse\nconfusión;\n\nConstituya la reproducción total o parcial, la imitación, la traducción o la\ntrascripción de un signo distintivo usado en Honduras, que sea notoriamente\nconocido por el público o por los círculos empresariales del país, y pertenezca\na un tercero, cualesquiera que sean los productos o servicios a los cuales el\nsigno se aplique, cuando su uso fuese susceptible de crear confusión o un\nriesgo de asociación con la marca notoriamente conocida;\n\nConsista del nombre, firma, título, hipocorístico o, retrato de una persona\ndistinta de la que solicita el registro, salvo que se acredite el consentimiento\nde esa persona o, si hubiese fallecido, el de sus descendientes o\nascendientes de grado más próximo; y,\n\nInfrinja un derecho de autor o un derecho sobre un diseño industrial o sea\ncontrario a las reglas de prevención de competencia desleal.\n\nConstituya una denominación de origen previamente protegida de\nconformidad con la Ley para los mismos productos, o para productos\ndiferentes cuando su uso pudiera causar un riesgo de confusión o de\n\n“1 Reformado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo\nde 2006. Contenido del parrafo anterior reformado: “ARTICULO 84. - No se registrará\ncomo marca, un signo que éste comprendido en alguna de las siguientes\nprohibiciones derivadas de derechos de terceros”\n\f£\n\nCentro Electrónico de Documentación e Información Judicial\n\n  \n\nED\nPoder Judicial de Honduras\n\n \n\n8)\n\nasociación con la denominación de origen o implicar un aprovechamiento\ninjusto de su notoriedad; y,\n\nConstituya una reproducción o imitación, total o parcial, de una marca de\ncertificación previamente protegida.*\n\nSECCION II\nPROCEDIMIENTO DE REGISTRO DE LA MARCA",
      "number": "84"
    },
    {
      "position": 85107,
      "type": "article",
      "body": "La solicitud de registro de marca será presentada ante el Registro\nde la Propiedad Industrial e indicará los datos relativos al solicitante y al mandatario.\n\nEsta solicitud será acompañada de:\n\n1\n\n2)\n\n3)\n\n4)\n\nVeinte (20) ejemplares de la reproducción de la marca, indicando la lista\ncompleta de los productos o servicios para los cuales se solicita el registro de\nla marca, la clase internacional y adjuntando los timbres de ley\ncorrespondientes;\n\nUna completa descripción de la marca, en la que se determine con claridad y\nprecisión la parte esencial o su principal signo distintivo y se inserten\ntraducidas al español las leyendas y menciones que contengan escritas en\notro idioma;\n\nEl documento de mandato; y,\n\nCertificado de origen cuando reivindique la prioridad.\n\nEl solicitante podrá ser una persona natural o jurídica, nacional o extranjera, y\ndeberá acompañar los documentos relativos.",
      "number": "85"
    },
    {
      "position": 86018,
      "type": "article",
      "body": "En caso de no haberse cumplido con alguno de los requisitos del\nArtículo 85 de la presente Ley, el Registro notificará al solicitante para que cumpla\ncon subsanar dentro del plazo de treinta (30) días el error u omisión, manteniendo\nen suspenso el trámite y bajo apercibimiento de considerarse“ abandonada la\nsolicitud y archivarse de oficio.\n\nSi no se subsanara el error y omisión en el plazo establecido, el Registro hará\nefectivo el apercibimiento mediante resolución fundamentada.\n\n* Numeral adicionados por 16-2006.\n% Numeral adicionados por 16-2006.\n\n* Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del\nmiércoles 13 de diciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nLeo\nPoder Judicial de Honduras",
      "number": "86"
    },
    {
      "position": 86802,
      "type": "article",
      "body": "El Registro de la Propiedad Industrial examinará si la marca incurre\n\nen alguna de las prohibiciones previstas en los Artículos 83 y 84 numeral 1) y 4) de\n\nla presente Ley, en la medida en que se disponga de información que permita\n\ndeterminar la notoriedad de la marca conforme a este literal.\n\n \n\nEn caso que la marca estuviese comprendida en alguna de las prohibiciones\nreferidas, la Oficina de Registro, notificará resolución al solicitante, indicando las\nobjeciones que impidan la inscripción, dándole un plazo de sesenta (60) días para\nretirar, modificar o limitar su solicitud o contestar las objeciones planteadas, según\ncorresponda. Transcurridos el plazo señalado sin que el solicitante hubiese objetado\nla resolución o si habiéndolo hecho la Oficina estimase que subsisten las objeciones\nplanteadas, se denegará la inscripción mediante resolución fundamentada.",
      "number": "37"
    },
    {
      "position": 87690,
      "type": "article",
      "body": "Efectuados los exámenes de conformidad con los Artículos 86 y 87\nde la presente Ley, el Registro de la Propiedad Industrial ordenará que se anuncie la\nsolicitud mediante la publicación de un aviso en el Diario Oficial La Gaceta, por tres\n(3) veces, con intervalos de diez (10) días cada una, y en forma consecutiva.\n\nEl aviso que se publique contendrá la reproducción de la marca e indicará la fecha\nde presentación de la solicitud, nombre y dirección del solicitante, la lista de los\nproductos o servicios a los que se aplique y la clase correspondiente.",
      "number": "88"
    },
    {
      "position": 88262,
      "type": "article",
      "body": "Cualquier persona interesada podrá presentar oposición contra el\nregistro de una marca dentro del período de publicación y hasta treinta (30) días\ncontados desde la fecha de la última publicación del aviso que anuncia la solicitud.\nLa oposición deberá presentarse indicando los fundamentos en que se basa,\nacompañando o anunciando las pruebas que fueses pertinentes, debiendo\nsubstanciarse de conformidad con el procedimiento establecido en el Reglamento.\n\nEl registro de la marca podrá concederse solamente para algunos de los productos o\nservicios indicados en la solicitud o concederse con una limitación expresa para\ndeterminados productos o servicios, cuando la oposición fuese limitado o no\njustificase una denegación total del registro solicitado, y siempre que la coexistencia\nde ambas marcas no fuesen susceptibles de crear confusión.",
      "number": "89"
    },
    {
      "position": 89122,
      "type": "article",
      "body": "Toda oposición sustentada en el uso anterior de la marca se\ndeclarará improcedente si el opositor no acreditara haber solicitado previamente al\nRegistro de la Propiedad Industrial el registro de la marca usada. La Oficina deberá\nacumular los expedientes relativos a la solicitud de registro objeto de la oposición y a\nla solicitud*s de registro de la marca usada, a fin de resolver lo que proceda.\n\nCuando quedase probado el uso anterior de la marca del opositor en el país, y la\nmarca cumpliese los requisitos establecidos en esta Ley, el Registro de la Propiedad\nIndustrial procederá al registro que se hubiese solicitado para dicha marca, además\npodrá conceder el registro de la marca contra la cual se interpuso la oposición, si\nestimara que la coexistencia de ambas marcas no será susceptible de crear\n\nErrata publicada mediante Oficio No. 228-200/SCN.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nzx EDI\n\nPoder Judicial de Honduras\nconfusión. En su caso, el Registro podrá limitar respectivamente la lista de los\nproductos o servicios para los cuales podrá usarse cada una de las marcas en\ncuestión, y podrá imponer otras condiciones relativas al uso de esas marcas cuando\nellos fuesen necesarios, para evitar cualquier riesgo de confusión.\n\n ",
      "number": "90"
    },
    {
      "position": 90408,
      "type": "article",
      "body": "Si no se presentara oposición dentro del plazo establecido, el\nRegistro de la Propiedad Industrial, procederá a registrar la marca, previa emisión de\nla resolución correspondiente, que será firmada por el Secretario o Sub.- Secretario\nde Estado en los Despachos de Industria y Comercio, o por el Secretario General o\nDirector General de Propiedad Intelectual o en su defecto el Subdirector, o por el\nRegistrador de la Propiedad Industrial, así como cualquier otra resolución de\ncarácter definitiva.\n\nLa oficina expedirá al titular, un certificado de registro de la marca que contendrá los\ndatos incluidos en el registro correspondiente, el cual será firmado por el Secretario\no Sub-Secretario de Estado en los Despachos de Industria y Comercio, o por el\nSecretario General o Director General de Propiedad Intelectual o en su defecto el\nSub-Director, o por el Registrador de la Propiedad Industrial, así como cualquier otra\nresolución de carácter definitiva.\n\nLa oficina expedirá al titular, un certificado de registro de la marca que contendrá los\ndatos incluidos en el registro correspondiente, el cual será firmado por el Registrador\nde la Propiedad Industrial y constituirá el título que acredita el derecho exclusivo de\nla marca, adhiriéndole los timbres de ley correspondiente.\n\nSECCION III\nDURACION Y RENOVACION DEL REGISTRO DE MARCA",
      "number": "91"
    },
    {
      "position": 91764,
      "type": "article",
      "body": "El registro de una marca caducará a los diez (10) años, contados\ndesde la fecha de concesión del registro.",
      "number": "92"
    },
    {
      "position": 91887,
      "type": "article",
      "body": "El registro de una marca podrá renovarse por periodos sucesivos\nde diez (10) años, contados desde la fecha de vencimiento del registro procedente“,\nsiendo requisito necesario para la renovación haber pagado las tasas anuales de\nmantenimiento establecidas en la presente Ley.",
      "number": "93"
    },
    {
      "position": 92178,
      "type": "article",
      "body": "La renovación de un registro de una marca se efectuará mediante\nla presentación de solicitud de renovación, a la Oficina de Registro de la Propiedad\nIndustrial, dentro del año anterior a la fecha de vencimiento del registro de la\nrenovación precedente. La renovación también podrá hacerse dentro de un plazo de\ngracia de seis (6) meses contados de la fecha de vencimiento del registro o de la\nrenovación anterior, debiendo en tal caso pagarse la sobretasa establecida, además,\nde la tasa de renovación correspondiente, durante el plazo de gracia, el registro de\nla marca mantendrá su vigencia plena. Al hacer renovación no se podrá introducir\n\n46 Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del\nmiércoles 13 de diciembre de 2000.\n\fe Centro Electrónico de Documentación e Información Judicial\n\n \n\nú Poder Judicial de Honduras\n\nningún cambio en la marca ni ampliación en la lista de los productos o servicios para\nlos cuales estuviese registrada la marca, pero el titular de la marca podrá reducir o\nlimitar dicha lista.\n\nLa inscripción de la renovación en el registro mencionará cualquier reducción o\nlimitación efectuada en la lista de los productos o los servicios que la marca\ndistingue.",
      "number": "94"
    },
    {
      "position": 93414,
      "type": "article",
      "body": "Para ampliar la lista de productos o servicios distinguidos por una\nmarca registrada será necesario efectuar un nuevo registro de la marca para los\nproductos o servicios adicionales que se desee cubrir. Tal registro se solicitará y se\ntramitará de acuerdo con las disposiciones establecidas para el registro de las\nmarcas.\n\n \n\nSECCION IV\nDERECHOS, OBLIGACIONES Y LIMITACIONES\nRELATIVOS AL REGISTRO",
      "number": "95"
    },
    {
      "position": 93828,
      "type": "article",
      "body": "El registro de una marca confiere a su titular el derecho de actuar\ncontra terceros, que sin su consentimiento, realice alguno de los actos siguientes:\n\n1) Aplicar, adherir o fijar de cualquier manera un signo distintivo idéntico o\nsemejante a la marca registrada sobre productos para los cuales la marca se\nha registrado , o sobre envases, envolturas, embalajes o acondicionamientos\nde tales productos, o sobre productos que han sido producidos, modificados\no tratados mediante servicios para los cuales se ha registrado la marca;\n\n2) Suprimir o modificar la marca que su titular o una persona autorizada para\nello hubiese aplicado, adherido o fijado sobre los productos referidos en el\nliteral precedente;\n\n3) Fabricar etiquetas, envases, envoltura, embalajes u otros elementos\nanálogos que reproduzcan o contengan una reproducción de la marca\nregistrada, así como, comercializar o detentar tales elementos;\n\n4) Rellenar o volver a usar con fines comerciales, envases, envolturas o\nembalajes que llevan la marca;\n\n5) Usar en el comercio un signo idéntico o similar a la marca para los mismo\nproductos o servicios para los cuales se ha registrado la marca, o para\nproductos o servicios diferentes cuando el uso de tal signo respecto a esos\nproductos o servicios” pudiese crear confusión o un riesgo de asociación con\nel titular del registro; y,\n\n“7 Errata publicada mediante Oficio No. 228-200/SCN.\n\f \n\ne Centro Electrónico de Documentación e Información Judicial\n\nú Poder Judicial de Honduras\n\n6) Usar en el comercio un signo idéntico o similar a la marca registrada en\ncircunstancias en que tal uso pudiese inducir al público a error o confusión, o\npudiese causar a su titular un daño económico o comercial injusto por razón\nde una dilución de la fuerza distintiva o del valor comercial de la marca o de\nun aprovechamiento injusto del renombre o de la fuerza distintiva de la\nmarca.\n\nLos siguientes actos, entre otros, se entenderán como uso de un signo en el\ncomercio:\n\na) Introducir en el comercio, vender, ofrecer en venta o distribuir productos o\nservicios con el signo;\n\nb) Importar, exportar almacenar o transportar productos con el signo;\n\nCc) Usar el signo en publicidad, publicaciones, documentos comerciales o\ncomunicaciones escritas u orales independientemente del medio de comunicación\nempleado, sin perjuicio de las normas sobre publicidad comparativa que fuesen\naplicables; y,\n\nCh) Adoptar o usar el signo como nombre de dominio, dirección de correo\nelectrónico, nombre o designación en medios electrónicos u otros similares\nempleados de los medio de comunicación electrónica o en el comercio electrónicos.",
      "number": "96"
    },
    {
      "position": 96468,
      "type": "article",
      "body": "El registro de la marca, no confiere a su titular el derecho de\nprohibir a un tercero el uso de su propio nombre, seudónimo o domicilio, un nombre\ngeográfico o cualquier otra indicación cierta con propósitos de identificación o de\ninformación sobres sus productos o sus servicio, siempre que tal uso se realice de\nbuena fe y no sea capaz de inducir al público en error sobre la procedencia de los\nproductos o servicios.",
      "number": "97"
    },
    {
      "position": 96904,
      "type": "article",
      "body": "El registro de la marca, no confiere a su titular el derecho de\nprohibir a un tercero la utilización de la marca en relación con los productos\nlegítimamente marcados que dicho titular, su licenciatario o alguna otra persona con\nconsentimiento de titular, hubiese vendido o de otro modo introducido en el comercio\nen Honduras o en el extranjero, a condición de que esos productos y los envases o\nembalajes que estuviesen en contacto inmediato con tales productos no hayan\nsufrido ninguna modificación, alteración o deterioro.",
      "number": "98"
    },
    {
      "position": 97445,
      "type": "article",
      "body": "Todos los productos que se comercialicen en el país deberán\nindicar claramente el país de producción o de fabricación, el nombre del productor o\nfabricante, y el vínculo o relación entre dicho productor o fabricante, y el titular de la\nmarca que se usa sobre el producto, cuando no fuesen la misma.\n\nSECCION V\nTRANSFERENCIAS Y LICENCIA DE USO DE LA MARCA\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nDU\n\n£",
      "number": "99"
    },
    {
      "position": 97886,
      "type": "article",
      "body": "El derecho relativo a una marca registrado o en trámite de registro\npodrán ser cedidos por acto entre vivos o por vía sucesoria. La cesión podrá hacerse\nindependientemente de la empresa o de la parte de la empresa titular del derecho, y\ncon respecto a todos o algunos de los productos o servicios que la marca distingue.\nSin embargo, no podrá hacerse la cesión y la que se hiciere será anulable cuando\npudiese tener el efecto de crear confusión, particularmente en cuanto a la\nprocedencia, la naturaleza, el modo de fabricación, las características, la calidad o la\naptitud para el empleo o el consumo de los productos o servicios a los que se aplica\nla marca.\n\nToda cesión o transferencia de una marca registrada deberá constar por escrito e\ninscribirse en el Registro de la Propiedad Industrial. La cesión o transferencia no\ntendrá efectos legales frente a terceros mientras no se encuentre inscrita. La\ninscripción devengará la tasa establecida.\n\nLa transferencia de una marca por fusión de empresas o por cualquier forma de\nsucesión civil o comercial, se inscribirá en virtud de cualquier documento público que\npruebe la fusión o la sucesión correspondiente.\n\nPoder Judicial de Honduras",
      "number": "100"
    },
    {
      "position": 99094,
      "type": "article",
      "body": "DEROGADO)*\n\nARTICULO 102. - El Registro de la Propiedad Industrial denegara la inscripción de\nlos contratos de licencia o su uso en los casos siguientes:\n\n1) Cuando no contengan cláusulas que aseguren un control efectivo por parte\ndel titular de la marca, de la calidad de los productos o servicios del\nlicenciatario para lo que se utiliza la marca;\n\n2) Cuando contenga prohibiciones o limitaciones a la exportación;\n\n45 Derogado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo de 2006. Contenido anterior de",
      "number": "101"
    },
    {
      "position": 99643,
      "type": "article",
      "body": "El titular del derecho sobre una marca podrá otorgar a otra persona, mediante contrato escrito, licencia\npara usar la marca. Todo contrato de licencia de uso de una marca registrada o en trámite de registro deberá someterse al\nRegistro de la Propiedad Industrial para su inscripción. El contrato no tendrá efectos legales frente a terceros mientras no se\nencuentre inscrito. La inscripción devengará la tasa establecida.\n\nEn defecto de estipulación en contrario en un contrato de licencia, serán aplicables las normas siguientes: El licenciatario\ntendrá derecho a usar la marca durante toda la vigencia del registro, incluidas sus renovaciones, en todo el territorio del país y\ncon respecto a todos los productos o servicios para los cuales la marca ha sido registrada;1)EI licenciatario no podrá ceder la\nlicencia ni otorgar sublicencias:2) El licenciatario no podrá ceder licencias ni otorgar sublicencias.3) Cuando la licencia no sea\nexclusiva, podrá el licenciante otorgar otras licencias para usar la marca en el país, así como usar por si mismo, la marca en el\npaís: y,4) Cuando la licencia se hubiese concedido como exclusiva, el licenciante no podrá otorgar otras licencias para el uso\nde la marca en el país, ni podrá otorgar otras licencias para el uso de la marca en el país, ni podrá usar por si mismo, la marca\nen el país”.\n\n% Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del\nmiércoles 13 de diciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nzx EDI\nPoder Judicial de Honduras\n3) Cuando contengan cláusulas que obliguen a utilizar materias primas, bienes\nintermedios o equipos de origen señalado por el titular de la marca. Sin\nembargo, podrá excepcionalmente aceptarse cláusulas de esta naturaleza si\nse demuestra su necesidad y siempre que el precio de los bienes de que se\ntrate corresponda a los niveles corrientes en el mercado internacional.\n\n \n\n4) Cuando se impongan precios de venta o de reventa de los productos;\n\n5) Cuando se establezca la obligación de pagar regalías al titular de la marca por\nmarcas no utilizadas;\n\n6) Cuando se establezca la obligación de utilizar permanentemente personal\nseñalado por el titular la marca;\n\n7) Cuando se someta a tribunales extranjeros el conocimiento y resolución de\nconflictos que puedan originarse por interpretación o cumplimiento de los\ncontratos; y,\n\n8) Cuando contengan otras cláusulas u obligaciones de efectos análogos a los\nmencionados en los numerales 2) y 7) de la presente Ley.\n\nSin perjuicio de lo dispuesto en el presente Artículo, el Registro de la Propiedad\nIndustrial podrá en casos excepcionales, aceptar la inscripción de contratos de\nlicencia de uso que no cumplan con algunos de los requisitos anteriormente\nseñalados, cuando se demuestre a satisfacción del Registro que el contrato\nconstituye un aporte positivo para los intereses económicos o comerciales del país.",
      "number": "101"
    },
    {
      "position": 102573,
      "type": "article",
      "body": "Un contrato de licencia podrá declararse nulo por la autoridad\njudicial competente, cuando se demostrara en el procedimiento respectivo que la\nejecución del contrato implicaría prácticas restrictivas de la competencia o un abuso\nde posición” dominante en el comercio. Resuelta la nulidad, la decisión será\ncomunicada al Registro de la Propiedad Industrial, que cancelará la inscripción que\nse hubiese efectuado de ese contrato.",
      "number": "103"
    },
    {
      "position": 103018,
      "type": "article",
      "body": "A petición de toda persona interesada o de cualquier autoridad\ncompetente, o de oficio, el Registro de la Propiedad Industrial podrá anular la\ninscripción del contrato de licencia y prohibir el uso de la marca por el licenciatario\ncuando, por defecto de un adecuado control de calidad o por algún abuso de la\nlicencia, ocurriera o pudiera ocurrir engaño o perjuicio para el público consumidor.\n\nSECCION VI\nTERMINACION DEL REGISTRO DE LA MARCA\n\n5 Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del\nmiércoles 13 de diciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nDU\n\n£",
      "number": "104"
    },
    {
      "position": 103665,
      "type": "article",
      "body": "A petición de toda persona agraviada o cualquier otra en nombre\nde esta, o de oficio, se puede declarar la nulidad del registro de una marca,\nincluyendo una indicación geográfica o denominación de origen, si se demuestra\nque fue efectuado en contravención de los Artículos 83, 84 y 127 reformado de la\nLey de Propiedad Industrial.\n\nNo podrá declararse la nulidad del registro de una marca, incluyendo una indicación\ngeográfica por causales que hubiesen dejado de ser aplicables al tiempo de\nresolverse la petición de nulidad. Cuando las causales de nulidad sólo se dieran con\nrespecto a uno o algunos de los productos o servicios para los cuales la marca o la\nindicación geográfica fue registrada, se declarará la nulidad únicamente para esos\nproductos o servicios.\n\nLa acción de nulidad fundada en una contravención del Artículo 84 de la Ley de\nPropiedad Industrial, deberá iniciarse dentro de los cinco (5) años posteriores a la\nfecha del registro impugnado o dentro de los tres (3) años posteriores a la fecha en\nque se inició el uso de la marca cuyo registro se impugna, aplicándose el plazo que\nexpire más tarde. La acción de nulidad no prescribirá cuando el registro impugnado\nse hubiese actuado en contravención del Artículo 83 reformado de la p Ley de\nPropiedad Industrial; o se hubiese efectuado de mala fe.\n\nLa acción de nulidad fundada en el mejor derecho de un tercero para obtener el\nregistro de la marca, sólo podrá ser interpuesta por la persona que reclama tal\nderecho. La nulidad se substanciará de conformidad con el procedimiento\nestablecido en el Reglamento.“\n\nPoder Judicial de Honduras",
      "number": "105"
    },
    {
      "position": 105290,
      "type": "article",
      "body": "A petición de toda persona interesas, el Registro de la Propiedad\nIndustrial podrá cancelar el registro de una marca, cuando ésta no se hubiese usado\nen el país de conformidad con el Artículo 81 de esta Ley, durante los tres (3) años\nininterrumpidos precedentes a la fecha en que se inicie la acción de cancelación. No\nse declarará la cancelación cuando existieran motivos justificados para la falta de\nuso o cuando se haya pagado la tasa anual de rehabilitación.\n\nLa cancelación de un registro por falta de uso de la marca también podrá pedirse\ncomo defensa contra una oposición, un pedido de nulidad o una acción por\ninfracción interpuesta sobre la base de una marca anteriormente registrada.\n\n*! Reformado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo de 2006.\nContenido anterior del ARTICULO 105 reformado: “ A petición de toda persona interesada se\ndeclarará la nulidad del registro si se demuestra que fue efectuado en contravención de los Artículos\n83 y 84 de esta Ley.-No podrá declararse la nulidad del registro de una marca por causales que\nhubiesen dejado de ser aplicables al tiempo de resolverse la petición de nulidad.-Cuando las causales\nde nulidad sólo se dieran con respecto a uno o algunos de los productos o servicios para los cuales la\nmarca fue registrada, se declarará la nulidad únicamente para esos productos o servicios.-La acción\nde nulidad fundada en una contravención del Artículo 84 de esta Ley, deberá iniciarse dentro de los\ncinco (5) años posteriores a la fecha del registro impugnado o dentro de los tres (3) años posteriores a\nla fecha en que se inició el uso de la marca cuyo registro se impugna, aplicándose el plazo que expire\nmás tarde. La acción de nulidad no prescribirá cuando el registro impugnado se hubiese actuado en\ncontravención del Artículo 83 de la presente Ley; o hubiese efectuado de mala fe.-Una acción de\nnulidad fundada en el mejor derecho de un tercero, para obtener el registro de la marca, sólo podrá\nser interpuesta por la persona que reclama tal derecho. La nulidad se substanciará de conformidad\ncon el procedimiento establecido en el Reglamento.\n\fe Centro Electrónico de Documentación e Información Judicial\n\n \n\nú Poder Judicial de Honduras\n\nEl procedimiento de cancelación y rehabilitación se sustanciará de conformidad con\nel procedimiento establecido en el Reglamento.",
      "number": "106"
    },
    {
      "position": 107664,
      "type": "article",
      "body": "Se considerarán como motivos justificados de la falta de uso de\nuna marca, los que se sustenten en hechos o circunstancias ajenos a la voluntad del\ntitular de la marca y éste no hubiese podido evitar ni remediar. La insuficiencia de\nrecursos económicos o técnicos para realizar una actividad productiva o comercial,\ny, la insuficiencia de demanda para el producto o servicio que la marca distingue, no\nse considerarán como motivos justificados.\n\nCuando la falta de uso de una marca sólo afectara a uno o algunos de los productos\nO servicios para los cuales estuviese registrada la marca, la cancelación del registro\nse resolverá en una reducción o limitación de lista de los productos o servicios\ncomprendidos en el registro de la marca eliminando aquellos productos o servicios\nrespecto de los cuales la marca no se hubiese usado.\n\nEl uso de una marca por un licenciatario o por otra persona autorizada para ello,\nserá considerado como efectuado por el titular del registro, para todos los efectos\nrelativos al uso de la marca. El uso de una marca en una forma que difiera de la\nforma en que fue registrada, sólo en cuanto a detalles o elementos que no alteran el\ncarácter distintivo de la marca, no será motivo para la cancelación del registro ni\ndisminuirá la protección que corresponda a la marca.",
      "number": "107"
    },
    {
      "position": 108983,
      "type": "article",
      "body": "La carga de la prueba del uso de la marca corresponderá al titular\nde la marca.\n\nEl uso de la marca se acreditará mediante prueba documental que demuestra que la\nmarca se ha usado de acuerdo con lo indicado en el Artículo 81 de esta Ley. El\nRegistrador de Propiedad Industrial podrá mediante instrucción administrativa,\nregular las modalidades probatorias del uso de la marca.\n\nToda prueba de uso de una marca presentada para efectos de esta Ley, tendrá valor\nde declaración jurada, siendo el titular de la marca responsable de su veracidad.",
      "number": "108"
    },
    {
      "position": 109542,
      "type": "article",
      "body": "El titular de una marca registrada podrá en cualquier tiempo pedir\nla cancelación del registro correspondiente, o la reducción o limitación de la lista de\nproductos o servicios para los cuales estuviera registrada la marca. La solicitud de\ncancelación, de reducción o de limitación del registro devengará la tasa establecida.\nCuando apareciera inscrito con relación a la marca alguna licencia, derecho o crédito\nen favor de una tercera persona, la cancelación, reducción o limitación, sólo se\ninscribirá previa presentación de una declaración escrita con firma autenticada de\nesa persona, en virtud de la cual ella consciente tal cancelación, reducción o\nlimitación.\n\nCAPITULO III\nMARCAS COLECTIVAS",
      "number": "109"
    },
    {
      "position": 110226,
      "type": "chapter",
      "name": "\nMARCAS COLECTIVAS\n\n",
      "number": " III\n",
      "articulos": []
    },
    {
      "position": 110258,
      "type": "article",
      "body": "Las disposiciones del Capítulo II del presente Título, serán\naplicables a las marcas colectivas, bajo reserva de las disposiciones especiales\ncontenidas en el presente Capítulo.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nEC\n\n£",
      "number": "110"
    },
    {
      "position": 110524,
      "type": "article",
      "body": "La solicitud de registro de una marca colectiva deberá indicar que\nla maraca es colectiva, y deberá presentarse acompañada de tres (3) ejemplares del\nReglamento de empleo de la marca.\n\nEl Reglamento de empleo de la marca colectiva deberá precisar las características\ncomunes o las cualidades que serán comunes a los productos o servicios para los\ncuales se usará la marca, las condiciones y modalidades bajo las cuales se podrá\nemplear, y las personas que tendrán derecho a utilizarla. Deberá también contener\ndisposiciones conducentes a asegurar y controlar que la marca se use conforme a\nsu reglamento de empleo y estipular sanciones para todo uso contrario a dicho\nReglamento.\n\nPoder Judicial de Honduras\n\n ",
      "number": "111"
    },
    {
      "position": 111252,
      "type": "article",
      "body": "El examen de la solicitud de registro de una marca colectiva,\nincluirá la verificación de los requisitos del Artículo 111 de la presente Ley.",
      "number": "112"
    },
    {
      "position": 111411,
      "type": "article",
      "body": "La publicación de la solicitud de registro de una marca colectiva,\ncomprenderá los requisitos indicados en el párrafo segundo del Artículo 88 de esta\nLey.\n\nLas marcas colectivas serán inscritas en el registro respectivo y se incluirá en el\nmismo, una copia del Reglamento de empleo de marca.",
      "number": "113"
    },
    {
      "position": 111720,
      "type": "article",
      "body": "El titular de una marca colectiva, comunicará al Registro de la\nPropiedad Industrial, todo cambio introducido en el Reglamento de Empleo de la\nmarca colectiva.\n\nLos cambios en el Reglamento de empleo de la marca, serán inscritos en el registro\nmediante el pago de la tasa establecida, y sólo surtirán efecto después de su\ninscripción.",
      "number": "114"
    },
    {
      "position": 112072,
      "type": "article",
      "body": "Una marca colectiva no podrá ser objeto de licencia de uso, a\nfavor de personas distintas de aquellas autorizadas a usar la marca, de acuerdo con\nel Reglamento de empleo de la marca.",
      "number": "115"
    },
    {
      "position": 112272,
      "type": "article",
      "body": "El titular de una marca colectiva podrá usar para sí mismo la\nmarca, siempre que sea usada también por las personas que están autorizadas para\nhacerlo, de conformidad con el Reglamento de empleo de la marca.\n\nEl uso de una marca colectiva por las personas autorizadas para usarla, se\nconsiderará como efectuado por el titular.",
      "number": "116"
    },
    {
      "position": 112616,
      "type": "article",
      "body": "A instancia de persona interesada o de autoridad competente,\npodrá declararse nulo el registro de una marca colectiva en los casos siguientes:\n\n1) Que la marca haya sido registrada en contravención de los Artículos 83, 84 y\n111 de la presente Ley;\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\n2) Que el Reglamento de empleo de maraca sea” contrario a la moral o al orden\npúblico y a las buenas costumbres;\n\n \n\n3) Que durante más de un (1) año la marca colectiva haya sido usada sólo por su\ntitular y no por las demás personas autorizadas de conformidad con el\nReglamento de empleo de la marca; y,\n\n4) Que el titular de la marca colectiva use o permita que se use la marca de una\nmanera que contravenga a las disposiciones de su Reglamento de empleo, o\nefectúe o permita una utilización de la marca susceptible de engañar a los\nmedios comerciales o al público sobre el origen o cualquier otra característica\nde los productos o servicios para los cuales se usa la marca; procede asimismo,\ndeclarar la nulidad cuando el titular tolere tal uso ilícito o lo ignore por falta de un\ncontrol suficiente.\n\nCAPITULO IV\nNOMBRES COMERCIALES, EXPRESIONES Y SEÑALES\nDE PROPAGANDA, EMBLEMAS Y ROTULOS\nSECCION |\nNOMBRES COMERCIALES",
      "number": "117"
    },
    {
      "position": 113775,
      "type": "chapter",
      "name": "\nNOMBRES COMERCIALES, EXPRESIONES Y SEÑALES\nDE PROPAGANDA, EMBLEMAS Y ROTULOS\nSECCION |\nNOMBRES COMERCIALES\n\n",
      "number": " IV\n",
      "articulos": []
    },
    {
      "position": 113895,
      "type": "article",
      "body": "El nombre comercial de una empresa y el derecho a su uso\nexclusivo gozará de protección mediante suscripción en el Registro de la Propiedad\nIndustrial, sin perjuicio de lo establecido en el Código de Comercio.",
      "number": "118"
    },
    {
      "position": 114122,
      "type": "article",
      "body": "Sin perjuicio de las disposiciones contenidas en la Sección\nSegunda, Capítulo III, Título I| del Código de Comercio, un nombre comercial no\npodrá estar constituido por una designación u otro signo que, por su índole o por el\nuso que pudiera hacerse de él, sea contrario a la moral o al orden público, o sea\nsusceptible de engañar o de crear confusión en los medios comerciales o entre el\npúblico sobre la identidad, la naturaleza, el campo de actividades, el giro comercial y\ncualquier otro aspecto relativo a la empresa o al establecimiento identificado con ese\nnombre comercial, o relativo a los productos o servicios que produce o comercializa.\n\nNo podrá adoptarse o usarse como nombre comercial un signo distintivo\nnotoriamente conocido en el país y perteneciente a un tercero. Tampoco podrá\nadoptarse en nombre comercial de una empresa o un establecimiento extinguido\nmientras no haya transcurrido un (1) años contado desde la fecha de extinción, sin\nperjuicio de las disposiciones relativas a la sucesión civil y comercial.",
      "number": "119"
    },
    {
      "position": 115169,
      "type": "article",
      "body": "El titular de un nombre comercial deberá acreditar cada cinco (5)\naños, la existencia de la empresa ante la Oficina de Registro de la Propiedad\nIndustrial, mediante un documento indubitado. En caso contrario el nombre\ncomercial podrá ser cancelado a petición de la parte interesada.\n\n* Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del\nmiércoles 13 de diciembre de 2000.\n\fe Centro Electrónico de Documentación e Información Judicial\n\n \n\nú Poder Judicial de Honduras\n\nEl registro del nombre comercial, su modificación, oposición cancelación y su\nanulación se efectuarán siguiendo los procedimientos establecidos para el registro\nde las marcas, pero no será aplicable la clasificación de productos y servicios\nutilizada para las marcas.\n\n \n\nSECCION II\nEXPRESIONES O SEÑALES DE PROPAGANDA\n\n \n\n53",
      "number": "120"
    },
    {
      "position": 116007,
      "type": "article",
      "body": "Se entiende por expresión o señal de propaganda toda leyenda,\nanuncio, lema frase, combinación de palabra, diseñó grabado o cualquier otro medio\nsimilar, siempre que sea original o característico, que se emplee con el fin de atraer\nla atención de los consumidores o usuarios sobre un determinado producto,\nmercancía, servicio, empresa o establecimiento, las expresiones o señales de\npropaganda pueden ser empleadas en carteles, murales y en general, en cualquier\notro medio publicitario. *\nLa marca o el nombre comercial pueden formar parte de la expresión o señal de\npropaganda, siempre que se hallen registrados a favor del mismo titular.\nAl presentarse una solicitud de expresión o señal de propaganda deberá indicarse la\nmarca o el nombre comercial al cual serán aplicados.\nNo podrán usarse ni registrarse como lemas, expresiones o señales de propaganda:\n1) Palabras o combinación de palabras exclusivamente descriptivas de las\ncualidades de las mercancías, productos o servicios o de la actividad de la\nempresa;\n\n2) Las que estén desprovistas de originalidad o que sean conocidas públicamente\nen relación a otros productos, mercancías, servicios, empresas o\nestablecimientos de diferente titular;\n\n3) Las que sean contrarias a la moral, al orden público o a las buenas costumbres,\no que atenten contra ideas, religiones o sentimientos dignos de\nconsideraciones;\n\n4) Las que tiendan a desacreditar una empresa o establecimiento, sus productos,\nmercancías o servicio, o que contenga ofensas o alusiones individuales;\n\n% Errata publicada mediante Oficio No. 228-200/SCN.\n\n* Errata publicada mediante Oficio No. 228-200/SCN.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\n£\n\n5) Las que estuviesen comprendidas en cualquiera de las prohibiciones\ncontenidas en el Artículo 83 numeral 9) de la presente Ley;\n\nPoder Judicial de Honduras\n\n \n\n6) Las que incluyan una marca o nombre comercial que no pueda ser\nlegítimamente usado por quien pretenda valerse de ellas; y,\n\n7) Las que hayan sido registradas por otras personas y que sean capaces de\noriginar error o confusión.\n\nUna vez inscrita una expresión o señal de propaganda, goza de protección por diez\n(10) años renovables; pero su existencia depende, según el caso, de la marca o\nnombre comercial a que haga referencia. Salvo lo previsto en este Título, son\naplicables a las expresiones o señales de propaganda las normas sobre marcas y\nnombre comerciales contenidas en la presente Ley, en lo que no sea incompatible\ndada la naturaleza de las instituciones.\n\nSECCION III\nEMBLEMAS Y ROTULOS*s",
      "number": "121"
    },
    {
      "position": 118582,
      "type": "article",
      "body": "El emblema, lema o el rótulo usado por una empresa será\nprotegido de acuerdo con las disposiciones relativas al nombre comercial, que le\nserán aplicables en cuanto corresponda. El emblema o el rótulo “podrá asimismo,\nser registrado de acuerdo con esas disposiciones.\n\nCAPITULO V\nINDICACIONES GEOGRAFICAS\nSECCION | INDICACIONES GEOGRAFICAS EN GENERAL",
      "number": "122"
    },
    {
      "position": 118866,
      "type": "chapter",
      "name": "\nINDICACIONES GEOGRAFICAS\nSECCION | INDICACIONES GEOGRAFICAS EN GENERAL\n\n",
      "number": " V\nI",
      "articulos": []
    },
    {
      "position": 118949,
      "type": "article",
      "body": "Una indicación geográfica no podrá ser usada en el comercio en\nrelación con un producto o un servicio, cuando tal indicación fuese falsa o engañosa\ncon respecto al origen del producto o servicio, o cuando su uso pudiera inducir al\npúblico a confusión o crearle expectativas injustificadas con respecto al origen,\nprocedencia, características o cualidades del producto o servicio.",
      "number": "123"
    },
    {
      "position": 119346,
      "type": "article",
      "body": "Un comerciante podrá usar su nombre o su domicilio sobre los\nproductos que venda, aún cuando éstos provinieran de un país diferente, siempre\nque ese nombre o domicilio se presente acompañado de la indicación precisa, en\ncaracteres suficientes destacados, del país o lugar de fabricación de producción de\n\n5 Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del miércoles 13 de\ndiciembre de 2000.\n\n3 Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del miércoles 13\nde diciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nLeo\nPoder Judicial de Honduras\n\nlos productos, o de otra indicación suficiente para evitar cualquier error sobre el\n\nverdadero origen de los productos.",
      "number": "124"
    },
    {
      "position": 120116,
      "type": "article",
      "body": "Toda persona interesada, y en particular los productores,\nfabricantes y artesanos, los consumidores y el Estado, podrán actuar individual o\nconjuntamente, ante la Oficina del Registro de la Propiedad Industrial, para todo\nefecto relativo al cumplimiento de lo dispuesto en el Artículo 123 de la presente Ley.\n\nSECCION II\nDENOMINACION DE ORIGEN",
      "number": "125"
    },
    {
      "position": 120477,
      "type": "article",
      "body": "El registro de la Propiedad Industrial mantendrá un registro de\ndenominación de origen, en el cual se registrarán las denominaciones de origen\nnacionales, a solicitud de uno o varios de los productores, fabricantes o artesanos\nque tengan su establecimiento de producción o de fabricación en la región o en la\nlocalidad del país a la cual corresponde la denominación de origen, o a solicitud de\nalguna autoridad pública competente.\n\nLos productores, fabricantes o artesanos extranjeros, así como, las autoridades\npúblicas competentes de países extranjeros, podrán registrar denominaciones de\norigen extranjeras.”",
      "number": "126"
    },
    {
      "position": 121106,
      "type": "article",
      "body": "No podrá registrarse como denominación de origen la que sea: %\n1) Contraria a la definición del Artículo 79 numeral 8) reformado de Ley de\nPropiedad Industrial y del Articulo 14 de esta Ley;*\n\n2) Contraria a las buenas costumbres o al orden público, o que pudiera inducir al\npúblico en error sobre la procedencia, la naturaleza, el modo de fabricación, las\ncaracterísticas o cualidades, o la aptitud para el empleo o el consumo de los\nrespectivos productos; y,\n\n3) Denominación común o genérica de algún producto. Se estima común o\ngenérica una denominación cuando sea considerada como tal, tanto por los\nconocedores de este tipo de producto como por el público en general.\n\n57 Reformado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo de 2006.\nContenido anterior del párrafo dos del ARTICULO 126 reformado “Los productores, fabricantes o\nartesanos extranjeros, así como, las autoridades públicas competentes de países extranjeros, podrán\nregistrar denominaciones de origen extranjeras que les correspondan cuando ello estuviese previsto\nen algún convenio o tratado aplicable, cuando en el país extranjero correspondiente se concediere\nreciprocidad de trato a los nacionales y residentes de Honduras\n\n5 Contenido anterior del numeral uno del Articulo 127 reformado “ No podrá registrarse como\ndenominación de origen la que sea: 1) Contraria a la definición del articulo 79, numeral 8) de la\npresente Ley”\n\n% Reformado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo de 2006.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nzx EDI\n\nPoder Judicial de Hondura",
      "number": "127"
    },
    {
      "position": 122740,
      "type": "article",
      "body": "La solicitud de registro de una denominación de origen deberá\nindicar:\n1) El nombre, la dirección y la nacionalidad del solicitante o de los solicitantes y el\nlugar donde se encuentran sus establecimientos de producción o de fabricación;\n\n2) La denominación de origen cuyo registro se solicita;\n\n3) El área geográfica de producción a la cual se refiere la denominación de\norigen;\n\n4) Los productos para los cuales se usa la denominación de origen;\n\n5) Una reseña de las cualidades o características esenciales de los productos\npara los cuales se usa la denominación de origen; y,\n\n6) La solicitud de registro de una denominación de origen devengará la tasa\nestablecida.”\n\nA la solicitud de registro de una denominación de origen deben acompañarse tres (3)\nejemplares del reglamento de uso o empleo de la denominación. El reglamento\ndeberá precisar las características garantizadas por la denominación, y la manera\ncomo se ejercerá el control de calidad antes y después de autorizarse el uso de la\ndenominación. El reglamento será aprobado por autoridad administrativa\ncompetente en función del producto agrario o alimenticio cubierto por la\ndenominación.“\n\nEl registro de una denominación de origen podrá solicitarse acompañada del nombre\ngenérico del producto respectivo o una expresión relacionada con ese producto,\npero la protección conferida por esta Ley no se extenderá al nombre genérico o\nexpresión empleados.\n\nARTICULO 129. - La solicitud de registro de una denominación de origen se\nexaminará con el objeto de verificar:\n\n1) Que se cumplan los requisitos del Artículo 128 de esta Ley; y,\n\n2) Que la denominación cuyo registro se solicita, no está incluida en ninguna de las\nprohibiciones previstas en el Artículo 127 de esta Ley.\n\nEfectuado el examen de la solicitud, ésta se anunciará mediante la publicación de un\naviso. Cualquier persona interesada podrá presentar oposición contra el registro de\nla denominación de origen.\n\n% Reformado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo de 2006.\nContenido anterior del ARTÍCULO 128 numeral 6 del “La solicitud de registro de una denominación de\norigen devengará la tasa establecida, salvo cuando el registro fuese solicitado por una autoridad\npública.- Tratándose de autoridades públicas extranjeras, esta exención estará sujeta a la reciprocidad\nde trato.”\n\n“1 Adicionado por el 16-2006\n\fe Centro Electrónico de Documentación e Información Judicial\n\n \n\nú Poder Judicial de Honduras\n\nLos procedimientos relativos al examen, la publicación, la oposición y el registro de\nla denominación de origen, se regirán por las disposiciones aplicables al registro de\nlas marcas, en cuanto corresponda.\n\n ",
      "number": "128"
    },
    {
      "position": 125434,
      "type": "article",
      "body": "La resolución por la cual se conceda el registro de una\n\ndenominación de origen, y la inscripción en el registro correspondiente, deberán\n\nindicar:\n\n1) El área geográfica de producción a la cual se refiere la denominación de origen,\ncuyos productos, fabricantes o artesanos tendrán derecho a usar dicha\ndenominación;\n\n2) Los productos a los cuales se aplicará la denominación de origen; y,\n\n3) Las cualidades o características esenciales de los productos agrarios o\nalimenticios a los cuales se aplicará la denominación de origen, salvo en los\ncasos en que por la naturaleza del producto o por alguna otra circunstancia no\nfuese posible precisar tales características; y, *\n\n4) El órgano o la entidad que tendrá a cargo las funciones de representar, regular,\ncontrolar, defender y promocionar la denominación de origen.",
      "number": "130"
    },
    {
      "position": 126271,
      "type": "article",
      "body": "Sin perjuicio de lo dispuesto en el Artículo 133, el registro de una\ndenominación de origen tendrá una duración indefinida.\n\nEl registro de la denominación de origen podrá ser modificado en cualquier tiempo\ncuando cambiara alguno de los puntos referidos en el Artículo 130 de esta Ley. La\nmodificación del registro devengará la tasa establecida y se sujetará al\nprocedimiento previsto para el registro de las denominaciones de origen, en cuanto\ncorresponda.",
      "number": "131"
    },
    {
      "position": 126746,
      "type": "article",
      "body": "Una denominación de origen registrada podrá ser utilizada, con\nfines comerciales para los productos indicados en el registro, únicamente por los\nproductores, fabricantes o artesanos que desempeñan su actividad dentro del área\ngeográfica indicada en el registro, en el Reglamento de uso o empleo de la\ndenominación y en la Ley.“\n\n% Reformado por el Decreto No. 16-2006, Contenido anterior del numeral 3 del ARTICULO 130 “ Las\ncualidades o características esenciales de los productos a los cuales se aplicará la denominación de\norigen, salvo en los casos en que por la naturaleza del producto o por alguna otra circunstancia no\nfuese posible precisar tales características”\n\n% Contenido anterior párrafo uno del ARTICULO 131. “El registro de una denominación de origen\ntendrá una duración indefinida.”\n\n“ Contenido anterior párrafo uno del ARTICULO 132. “Una denominación de origen registrada podrá\nser utilizada con fines comerciales para los productos indicados en el registro, únicamente por los\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nú Poder Judicial de Honduras\n\nSolamente los productores, fabricantes o artesanos autorizados a usar una\ndenominación de origen registrada podrán emplear junto con ella la expresión\n\"DENOMINACION DE ORIGEN\".\n\nTodos los productores, fabricantes o artesanos que desempeñan su actividad dentro\ndel área geográfica delimitada y con relación a los productos indicados en el registro,\ntendrán derecho a utilizar la denominación de origen registrada, inclusive aquellos\nque no estuviesen entre los que solicitaron ese registro, siempre y cuando cumplan\ncon los requerimientos y exigencias establecidas en el respectivo reglamento de uso\no empleo de la denominación.\n\nLas acciones relativas al derecho de utilizar una denominación de origen registrada\nse ejercitarán ante los Tribunales.\n\nSerán aplicables a las denominaciones de origen registradas las disposiciones de\nlos Artículos 97 y 98 de esta Ley, en cuanto corresponda.\n\n ",
      "number": "132"
    },
    {
      "position": 128746,
      "type": "article",
      "body": "A petición de las personas indicadas en el Artículo 125 de la Ley\nde Propiedad Industrial, o de oficio el Registro de la Propiedad Industrial podrá\ncancelar el registro de una denominación de origen cuando se demuestre que**\n\n1) La denominación de origen esté incluida en alguna de las exclusiones previstas\nen el Artículo 127 reformado; y,”\n\n2) Las cualidades o las características indicadas en el registro con respecto a los\nproductos designados por la denominación de origen no corresponden a las de\nlos productos que son puestos en el comercio con esa denominación de origen.\n\nCAPITULO VI\nSIGNOS DISTINTIVOS NOTORIAMENTE CONOCIDOS\nSECCION |\nDETERMINACION DE LA NOTORIEDAD\nPRINCIPIO DE PROTECCION",
      "number": "133"
    },
    {
      "position": 129343,
      "type": "chapter",
      "name": "\nSIGNOS DISTINTIVOS NOTORIAMENTE CONOCIDOS\nSECCION |\nDETERMINACION DE LA NOTORIEDAD\nPRINCIPIO DE PROTECCION\n\n",
      "number": " VI\n",
      "articulos": []
    },
    {
      "position": 129463,
      "type": "article",
      "body": "Un signo distintivo notoriamente conocido será protegido contra\nsu uso no autorizado conforme a las disposiciones de este Capítulo, sin perjuicio de\n\nproductores, fabricantes o artesanos que desempeñan su actividad dentro del área geográfica\nindicada en el registro.”\n\n“Reformado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo de\n2006.Contenido anterior parrafo tercero del articulo 132 reformado “ Todos los productores,\nfabricantes o artesanos que desempeñan su actividad dentro del área geográfica y con relación a los\nproductos indicados en el registro, tendrán derecho a utilizar la denominación de origen registrada,\ninclusive aquellos que no estuviesen entre los que solicitaron ese registro.”\n\n“ Contenido anterior del párrafo uno ARTICULO 133. - A petición de las personas indicadas en el\nArtículo 125 de esta Ley, el Registro de la Propiedad Industrial podrá cancelar el registro de una\ndenominación de origen cuando se demuestre que:\n\n7 Contenido anterior del numeral 1) del ARTICULO 133. La denominación de origen está incluida en\nalguna de las exclusiones previstas en el Artículo 127 de esta Ley”\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nEC\n\nú Poder Judicial de Honduras\n\nlas demás disposiciones de esta Ley que fuesen aplicables y de las disposiciones\naplicables a la protección contra la Competencia Desleal.\n\n \n\nCRITERIOS DE NOTORIEDAD",
      "number": "134"
    },
    {
      "position": 130880,
      "type": "article",
      "body": "Para determinar la notoriedad de un signo distintivo, se tomará en\nconsideración toda circunstancia relevante, y en particular los factores siguientes,\nentre otros:\n\n1) El grado de conocimiento del signo entre los miembros del sector pertinente, la\nduración, amplitud y extensión geográfica de la utilización del signo dentro del\npaís;\n\n2) La duración, amplitud y extensión geográfica de la promoción del signo, dentro\ndel país;\n\n3) La publicidad y la presentación en ferias, exposiciones u otros eventos, del\nestablecimiento, actividad, productos o servicios a los que se aplique el signo;\n\n4) La existencia y antiguedad de cualquier registro o solicitud de registro del signo\ndistintivo en el país;\n\n5) El ejercicio de las acciones en defensa del signo distintivo, y en particular toda\ndecisión tomada por alguna autoridad nacional en la cual se hubiese reconocido\nla notoriedad del signo; y,\n\n6) El valor de toda inversión efectuada para promover el signo distintivo o para\npromover el establecimiento, actividad, productos o servicios a los que se\naplique el signo.\n\nEn ningún caso será condición para reconocer la notoriedad de un signo distintivo:\na) Que el signo esté registrado o en trámite de registro, en el extranjero;\n\nb) Que el signo haya sido usado o se este usando en el comercio en el extranjero; y,\n€) Que el signo sea notoriamente conocido en el extranjero.\n\nSECTORES PERTINENTES PARA DETERMINAR LA NOTORIEDA",
      "number": "135"
    },
    {
      "position": 132324,
      "type": "article",
      "body": "Se considerarán como sectores pertinentes de referencia para\ndeterminar la notoriedad de un signo distintivo los siguientes, entre otros:\n\n1) Los consumidores reales o potenciales del tipo de productos o servicios a los que\n\nse aplique el signo;\n\n2) Las personas que participan en los canales de comercialización del tipo de\nproductos o servicios a los que se aplique el signo; y,\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nEC\n\n£\n\n3) Los círculos empresariales que actúan en giros relativos al tipo de\nestablecimiento, actividad, productos o servicios a los que se aplique el signo.\n\nPoder Judicial de Honduras\n\nSECCION II\nACCIONES\nACCION CONTRA EL USO DE UN SIGNO NOTORIO",
      "number": "136"
    },
    {
      "position": 133036,
      "type": "article",
      "body": "El titular o legítimo poseedor podrá impedir a cualquier tercero\nrealizar con respecto al signo, los actos indicados en el Artículo 96 de esta Ley.\n\nDETERMINACION DEL USO NO AUTORIZADO",
      "number": "137"
    },
    {
      "position": 133238,
      "type": "article",
      "body": "Constituirá uso del signo distintivo notoriamente conocido el uso\ndel mismo en su totalidad o en una parte esencial, o de una reproducción, imitación,\ntraducción o transliteración del signo susceptibles de crear confusion,en relación con\nestablecimientos, actividades, productos o servicios idénticos o similares a los que\nse aplica el signo notoriamente conocido.\n\nTambién constituirá uso del signo distintivo notoriamente conocido el uso del mismo\nen su totalidad o en su parte esencial, o de una reproducción, imitación, traducción o\ntransliteración del signo, aún respecto de establecimientos, actividades, productos o\nservicios diferentes a los que se aplica notoriamente conocido, o para fines no\ncomerciales, si tal uso pudiese causar alguno de los efectos siguientes:\n\n1) Riesgo de confusión o de asociación con el titular o legítimo poseedor del signo,\ncon sus establecimientos, actividades, productos o servicios;\n\n2) Daño económico o comercial injusto al titular o legítimo poseedor del signo por\nrazón de una dilución de la fuerza distintiva o del valor comercial o publicitario del\nsigno; y,\n\n3) Aprovechamiento injusto del prestigio del signo, o del renombre de su titular o\nlegítimo poseedor.\n\nSe entenderá que hay uso de un signo distintivo notoriamente conocido cualesquiera\nque fuesen el medio de comunicación empleado, incluso cuando se use como\nnombre de dominio, dirección de correo electrónico, nombre o designación en\nmedios electrónicos u otros similares empleados en los medios de comunicación\nelectrónica.\n\nLa acción contra uso no autorizado de un signo distintivo notoriamente conocido,\nprescribirá a los cinco (5) años contados desde la fecha en que el titular o legítimo\nposeedor del signo haya tenido conocimiento de tal uso, salvo que éste se hubiese\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nEC\n\nú Poder Judicial de Honduras\n\niniciado de mala fe, en cuyo caso no prescribirá la acción. Esta acción no afectará la\nque pudiera corresponder por daños y perjuicios conforme al derecho común.\n\n \n\nCANCELACION Y TRANSFERENCIA DE UN NOMBRE DE DOMINIO",
      "number": "138"
    },
    {
      "position": 135353,
      "type": "article",
      "body": "Cuando un signo distintivo notoriamente conocido se hubiese\ninscrito indebidamente en el país, como parte de un nombre de dominio o dirección\nde correo electrónico de un tercero no autorizado, ha pedido del titular o legítimo\nposeedor de ese signo, la autoridad judicial competente conocerá del asunto y si\nfuere procedente ordenará la cancelación o la modificación de la inscripción del\nnombre de dominio o dirección de correo electrónico, siempre que el uso de ese\nnombre o dirección fuese susceptible de tener alguno de los efectos mencionados\nen el Artículo 138 párrafo primero y segundo de esta Ley.\n\nLa acción de cancelación o modificación prevista en el párrafo anterior prescribirá a\nlos cinco (5) años contados desde la fecha en que se inscribió el nombre de dominio\no de dirección de correo electrónico impugnado, o desde la fecha en que los medios\nelectrónicos, aplicándose el plazo que venza más tarde, salvo que la inscripción se\nhubiese efectuado de mala fe, en cuyo caso no prescribirá la acción.\n\nEsta acción no afectará la que pudiera corresponder por daños y perjuicios conforme\nal derecho común.\n\nRELEVANCIA DE LA FE",
      "number": "139"
    },
    {
      "position": 136506,
      "type": "article",
      "body": "Al resolver sobre una acción relativa al uso no autorizado de un\nsigno distintivo notoriamente conocido, se tomará en cuenta la buena o mala fe de\nlas partes en la adopción y utilización de ese signo.\n\nTITULO V\nNORMAS COMUNES\nCAPITULO |\nDISPOSICIONES GENERALES",
      "number": "140"
    },
    {
      "position": 136724,
      "type": "title",
      "number": " V",
      "name": "NORMAS COMUNES",
      "capitulos": []
    },
    {
      "position": 136748,
      "type": "chapter",
      "name": "|\nDISPOSICIONES GENERALES\n\n",
      "number": " |\n",
      "articulos": []
    },
    {
      "position": 136784,
      "type": "article",
      "body": "El hondureño o extranjero domiciliado en Honduras que\npresentare conforme a esta Ley, una solicitud de patente de invención o modelo de\nutilidad, o una solicitud de registro de diseño industrial o de marca que ya hubiese\npresentado en otro país, con el cual Honduras esta vinculado por un Tratado en\nvirtud de la cual debe reconocerse un derecho de prioridad, o que acuerde\nreciprocidad para esos efectos a las personas de nacionalidad hondureña o\ndomiciliada en Honduras, así como, al derechohabiente de esa persona, se le\notorgará en Honduras el derecho de prioridad.\n\nEl derecho de prioridad durará doce (12) meses, tratándose de patentes de\ninvención y de modelo de utilidad y seis (6) meses tratándose de registros de\ndiseños industriales y marcas; salvo que el tratado aplicable provea plazos\ndiferentes. Toda solicitud presentada en Honduras al amparo de un derecho de\nprioridad y dentro del plazo de prioridad correspondiente, no será denegada,\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nzx EDI\n\nPoder Judicial de Honduras\ninvalidada ni anulada por hechos ocurridos en el intervalo, realizados por el propio\nsolicitante o por un tercero y estos hechos no darán lugar a la adquisición de ningún\nderecho de terceros, respecto al objeto de esa solicitud.\nLa reivindicación de prioridad será mediante una declaración expresa que deberá\npresentarse junto con la solicitud de patente o registro, o dentro de un plazo de\ntreinta (30) días, contados desde la fecha de presentación de esa solicitud.\nLa declaración de prioridad indicará la oficina ante la cual se presentó la solicitud\nprioritaria, su fecha de presentación y su número, si se hubiese asignado. Deberá\npresentarse al Registro de la Propiedad Industrial, junto con la solicitud de registro o\ndentro de los tres (3) meses siguientes a su presentación, una copia de la solicitud\nprioritaria, certificada por la oficina o autoridad que la hubiese recibido, incluyendo la\nmemoria descriptiva, reivindicaciones y dibujos de la invención, representación del\ndiseño industrial o la reproducción de la marca y la lista de productos y servicios\ncorrespondientes; según fuese el caso, y una constancia de la fecha de\npresentación de la solicitud prioritaria expedida por esa autoridad u oficina.\n\n ",
      "number": "141"
    },
    {
      "position": 139076,
      "type": "article",
      "body": "La cotitularidad de solicitudes o de títulos de Propiedad Industrial,\nse regirá por las siguientes normas, cuando no hubiese acuerdo en contrario:\n\n1) La modificación, reducción, limitación o retiro de una solicitud en trámite, deberá\nhacerse en común;\n\n3) Cada cotitular podrá explotar o usar personalmente la invención, modelo de\nutilidad, diseño industrial o signo distintivo que es objeto de la solicitud o del\ntítulo de protección, pero deberá compensar equitativamente a los cotitulares\nque no explotaran o usaran dicho objeto, ni hubieran concedido una licencia de\nexplotación o uso del mismo; en defecto de acuerdo, la compensación será\nfijada por el Tribunal competente.\n\n4) La cesión de la solicitud o del título de protección se hará de común acuerdo,\npero cada cotitular podrá ceder por separado su cuota, gozando los demás del\nderecho a la parte alícuota correspondiente, durante un plazo de noventa (90)\ndías, contados desde la fecha en que el cotitular les notificase su intención de\nceder su cuota;\n\n5) Cada cotitular podrá conceder a terceros una licencia no exclusiva de explotación\no de uso de la invención, modelo de utilidad, diseño industrial o signo distintivo\nque es objeto de la solicitud o del titulo de protección, pero deberá compensar\nequitativamente a los cotitulares que no explotaran dicho objeto, ni hubieran\nconcedido una licencia de explotación o de uso del mismo; en defecto de\nacuerdo, la compensación será fijada por el Tribunal competente;\n\n6) Una licencia exclusiva de explotación o de uso, sólo podrá concederse de común\nacuerdo;\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nEC\n\nú Poder Judicial de Honduras\n\n7) La renuncia, reducción, limitación o cancelación voluntaria, total o parcial, de un\ntitulo de Propiedad Industrial se hará de común acuerdo; y,\n\n \n\n8) Cualquier cotitular podrá notificar a los demás que abandona en beneficio de\nellos, su cuota de la solicitud o titulo de Propiedad Industrial, quedando liberado\nde toda obligación frente a los demás, a partir de la inscripción del abandono en\nel Registro correspondiente, o tratándose de una solicitud, a partir de la\nnotificación del abandono, al Registro de la Propiedad Industrial; la cuota\nabandonada se repartirá entre los cotitulares restantes en proporción a sus\nrespectivos derechos en la solicitud o título.\n\nLas disposiciones del derecho común sobre la copropiedad se aplicarán en lo que no\nestuviese previsto en el presente Artículo.",
      "number": "142"
    },
    {
      "position": 141562,
      "type": "article",
      "body": "Las solicitudes de registro se tendrán por caducadas si\ncorrespondiendo al solicitante cumplir algún trámite, éste no se realiza dentro de seis\n(6) meses, contados desde la última notificación que se hubiere hecho al interesado\ny se ordenará su archivo sin más trámite.\n\nNo procederá la caducidad por el transcurso del término señalado en el párrafo\nprecedente, cuando la solicitud hubiere quedado sin curso, por fuerza mayor\ndebidamente comprobada* o por inacción del Registro de la Propiedad Industrial.\nEn estos casos se contará dicho término desde que el interesado hubiere podido\ninstar el curso de los autos.\n\nCAPITULO Il\nPROCEDIMIENTOS",
      "number": "143"
    },
    {
      "position": 142194,
      "type": "chapter",
      "name": "l\nPROCEDIMIENTOS\n\n",
      "number": " Il\n",
      "articulos": []
    },
    {
      "position": 142222,
      "type": "article",
      "body": "Toda persona deberá tramitar sus solicitudes mediante apoderado\nlegal.\n\nCuando el solicitante o el titular de un derecho de Propiedad Industrial tuviera su\ndomicilio o su sede fuera de Honduras, deberá estar representado por un\nmandatario domiciliado en el país.",
      "number": "144"
    },
    {
      "position": 142502,
      "type": "article",
      "body": "El solicitante podrá modificar su solicitud mientras se encuentre\nen trámite. La modificación de la solicitud devengará la tasa establecida.\n\nTratándose de una solicitud de patente de invención o de modelo de utilidad, la\nmodificación no podrá implicar una ampliación de la divulgación contenida en la\nsolicitud inicial. Si la modificación implica alteración de la sustancia de la solicitud, el\nRegistrador podrá ordenar un nuevo examen de fondo.\n\nS Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del\nmiércoles 13 de diciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras",
      "number": "145"
    },
    {
      "position": 143173,
      "type": "article",
      "body": "El solicitante podrá retirar su solicitud mientras se encuentra en\ntrámite. El retiro de una solicitud no dará derecho al reembolso de las tasas que se\nhubiesen pagado.",
      "number": "146"
    },
    {
      "position": 143359,
      "type": "article",
      "body": "Los plazos fijados en días, se entenderán en días hábiles.",
      "number": "147"
    },
    {
      "position": 143435,
      "type": "article",
      "body": "En todo procedimiento relativo a la concesión de una Licencia\nobligatoria o de interés público, la renuncia, la nulidad, la cancelación, la revocación\no la expropiación de un derecho de propiedad industrial, de conformidad con la\npresente Ley, podrá apersonarse cualquier licenciatario inscrito y cualquier\nbeneficiario de algún derecho o crédito inscrito congelación al derecho de propiedad\nindustrial, objeto de la acción, a cuyo efecto serán notificados por el\n\nRegistro de la Propiedad Industrial o por el Tribunal competente, en su caso.",
      "number": "148"
    },
    {
      "position": 143995,
      "type": "article",
      "body": "Contra las resoluciones definitivas dictadas por la Dirección\nGeneral de la Propiedad Intelectual, procederá sin perjuicio del recurso de reposición\nque resolverá el mismo titular, y el recurso de Apelación ante el titular de la\nSecretaría de Estado en los Despachos de Industria y Comercio, dentro del plazo\nestablecido por Ley de Procedimientos Administrativos.",
      "number": "149"
    },
    {
      "position": 144376,
      "type": "article",
      "body": "Los efectos de la declaración de nulidad de una patente o de un\nregistro se retrotraerán a la fecha de la concesión respectiva, sin perjuicio de las\ncondiciones o excepciones que se establecieran en la resolución que declara la\nnulidad.\n\nCuando se declara la nulidad de una patente o de un registro, respecto al cual se\nhubiesen concedido una licencia de explotación o de uso, el licenciante estará\neximido de devolver los pagos efectuados por el licenciatario, salvo que ésta no se\nhubiese beneficiado de la licencia.\n\nCAPITULO III\nREGISTROS Y PUBLICIDAD",
      "number": "150"
    },
    {
      "position": 144912,
      "type": "chapter",
      "name": "\nREGISTROS Y PUBLICIDAD\n\n",
      "number": " III\n",
      "articulos": []
    },
    {
      "position": 144949,
      "type": "article",
      "body": "El Registro de la Propiedad Industrial inscribirá en el registro\ncorrespondiente y ordenará que se publiquen en el Diario Oficial La Gaceta, por lo\nmenos uno (1) de los diarios de mayor circulación en el país, las resoluciones firmes,\nreferentes a la concesión de licencias obligatorias y licencias de interés público y las\nreferentes a la nulidad, revocación, expropiación, renuncia o cancelación de\ncualquier derecho de propiedad industrial.",
      "number": "151"
    },
    {
      "position": 145410,
      "type": "article",
      "body": "Los Registro de Propiedad Industrial son públicos, y podrán ser\nconsultados en el Registro de la Propiedad Industrial por cualquier persona, sin\ncosto alguno. Mediante el pago de la tasa establecida, se podrá obtener copias de\nlas inscripciones de los registros.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nú Poder Judicial de Honduras",
      "number": "152"
    },
    {
      "position": 145783,
      "type": "article",
      "body": "Toda persona podrá consultar en el Registro de la Propiedad\nIndustrial los expedientes relativos a las solicitudes de patente o de registro que\nhubiesen sido concedidas.\n\nToda persona podrá consultar en las Oficinas del Registro de la Propiedad Industrial,\nel expediente relativo a una solicitud que se hubiese publicado, aún después de\nhaber concluido su trámite.\n\nA partir de su publicación, toda persona podrá obtener copia de los documentos\nrelativos a una solicitud de patente o de registro, mediante el pago de la tasa\nestablecida. Tratándose de una solicitud de patente de invención, también se podrá\nobtener muestras del material biológico que se hubiese depositado como\ncomplemento de la descripción de la invención.\n\nEl expediente de una solicitud en trámite no podrá ser consultado por terceros antes\nde la publicación de la solicitud, salvo el consentimiento escrito del solicitante. Esta\nrestricción es aplicable igualmente a las solicitudes que hubiesen sido objeto de\ndesistimiento o de abandono antes de su publicación. Sin embargo, el expediente de\nuna solicitud podrá ser consultado antes de su publicación por una persona que\nacredite que el solicitante lo ha notificado invocando la solicitud para que cese\nalguna actividad industrial o comercial.\n\nCAPITULO IV\nCLASIFICACIONES",
      "number": "153"
    },
    {
      "position": 147068,
      "type": "chapter",
      "name": "\nCLASIFICACIONES\n\n",
      "number": " IV\n",
      "articulos": []
    },
    {
      "position": 147097,
      "type": "article",
      "body": "Para los efectos de la clasificación por materia técnica de los\ndocumentos relativos a las patentes, de invención y de modelo de utilidad se\naplicará la Clasificación Internacional de Patentes, establecida por el Arreglo de\nEstrasburgo de 24 de marzo de 1971, con sus revisiones y actualizaciones.",
      "number": "154"
    },
    {
      "position": 147412,
      "type": "article",
      "body": "Para efectos de la clasificación sistemática de los diseños\nindustriales, se aplicará la Clasificación Internacional de Dibujos y Modelos\nIndustriales, establecida por el Arreglo de Locarno del 8 de octubre de 1968, con sus\nrevisiones y actualizaciones.",
      "number": "155"
    },
    {
      "position": 147683,
      "type": "article",
      "body": "Para efectos de la clasificación de los productos y servicios\nrespecto a los cuales se usarán las marcas se aplicará la clasificación internacional\nde productos y servicios para el registro de las marcas, establecida por el Arreglo de\nNiza, del 15 de junio de 1957, con sus revisiones y actualizaciones, el cual Honduras\nes parte.\n\nVéase el Articulo 11, Titulo II, De la Propiedad Industrial, Capitulo , De las Marcas, Sección I,\nDisposiciones Generales sobre Marcas, contenidos en el Decreto No. 16-2006 (Ley de\nImplementación del Tratado de Libre Comercio, Republica Dominicana, Centroamérica, Estados\nUnidos), Gaceta No. 30-961 del viernes 24 de marzo de 2006.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nzx EDI\n\nPoder Judicial de Hondura",
      "number": "156"
    },
    {
      "position": 148462,
      "type": "article",
      "body": "El Registrador de la Propiedad Industrial determinará el” alcance\ny la profundidad con que serán aplicables las clasificaciones referidas en el presente\nCapítulo, pudiendo disponer una aplicación gradual o selectiva de las mismas, de\nacuerdo con las necesidades y los medios disponibles en el Registro de la\nPropiedad Industrial.\n\nTITULO VI\nACCIONES Y SANCIONES POR INFRACCION DE\nDERECHOS\nCAPITULO |\nINFRACCION DE DERECHOS DE PROPIEDAD INDUSTRIAL",
      "number": "157"
    },
    {
      "position": 148809,
      "type": "title",
      "number": " VI",
      "name": "ACCIONES Y SANCIONES POR INFRACCION DE",
      "capitulos": []
    },
    {
      "position": 148867,
      "type": "chapter",
      "name": "|\nINFRACCION DE DERECHOS DE PROPIEDAD INDUSTRIAL\n\n",
      "number": " |\nI",
      "articulos": []
    },
    {
      "position": 148926,
      "type": "article",
      "body": "Cuando una patente de invención, de modelo de utilidad, de\ndiseño industrial o registro de un signo distintivo se hubiese solicitado u obtenido por\nquien no tenía derecho a obtener la patente o el registro, o en perjuicio de otra\npersona que también tuviese derecho a obtener la patente o el registro, la persona\nafectada podrá iniciar una acción de reivindicación de su derecho ante el tribunal\ncompetente, a fin de que le sea trasferida la solicitud en trámite o el título o registro\nconcedido, o que se le reconozca como solicitante o titular del derecho. En la misma\nacción podrá demandarse la indemnización de los daños y perjuicios que se\nhubiesen causado.\n\nLa acción de reivindicación del derecho no podrá iniciarse después de transcurridos\ncinco (5) años, contados desde la fecha de concesión de la patente o del registro del\nsigno distintivo, o dos (2) años contados desde la fecha en que la invención, modelo\nde utilidad, diseño industrial o signo distintivo hubiese comenzado a explotarse o\nusarse en el país, aplicándose el plazo que expire más tarde.",
      "number": "158"
    },
    {
      "position": 150007,
      "type": "article",
      "body": "El titular de una patente de invención o de modelo de utilidad\npodrá entablar acción de indemnización de daños y perjuicios, contra cualquier\npersona que hubiese explotado el objeto de protección, durante el periodo\ncomprendido entre la fecha de publicación de la solicitud respectiva y la fecha de\nconcesión de la patente. Dicha indemnización sólo procederá con respecto a la\nmateria que quedara protegida por la patente que resulte concedida.",
      "number": "159"
    },
    {
      "position": 150469,
      "type": "article",
      "body": "El titular de un derecho protegido en virtud de la presente Ley,\npodrá entablar acción ante el tribunal competente contra cualquier persona que\ninfrinja su derecho. También podrá actuar contra la persona que ejecute actos que\nmanifiesten evidentemente la inminencia de una infracción.\n\n7 Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del miércoles 13 de\ndiciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nLeo\nPoder Judicial de Honduras\n\nEn caso de cotitularidad de un derecho, cualquiera de los cotitulares podrá entablar\n\nacción contra una infracción de ese derecho sin que sea necesario el consentimiento\n\nde los demás, salvo acuerdo en contrario.",
      "number": "160"
    },
    {
      "position": 151197,
      "type": "article",
      "body": "Un licenciatario exclusivo y un licenciatario ajo licencia obligatoria\no de interés público, podrá entablar acción ante el Órgano Jurisdiccional Competente\nque cometa una infracción del derecho que es objeto de la licencia. A estos efectos,\nel licenciatario que no tuviese mandato del titular del derecho para actuar deberá\nacreditar, al iniciar su acción, haber solicitado al titular o propietario que entable la\nacción y que éste ha dejado transcurrir más de un (1) mes, sin hacerlo. Aun antes de\ntranscurrido el plazo de un (1) mes, el licenciatario podrá pedir que se tomen las\nmedidas precautorias previstas en el Artículo 164 de esta Ley. El titular del derecho\nobjeto de la infracción podrá apersonarse en autos en cualquier tiempo.\n\nTodo licenciatario y todo beneficiario de algún derecho o crédito inscrito en el\nRegistro con relación al derecho infringido tendrán el derecho de apersonarse en\nautos en cualquier tiempo. A estos efectos, la demanda se notificará a todas las\npersonas cuyos derechos aparezcan inscritos con relación al derecho infringido.”",
      "number": "161"
    },
    {
      "position": 152279,
      "type": "article",
      "body": "Cuando una patente de invención protegiera un procedimiento\npara obtener un producto nuevo y este producto fuese producido por un tercero,\nmientras no se pruebe” lo contrario, se presumirá que el producto ha sido obtenido\nmediante el procedimiento patentado.",
      "number": "162"
    },
    {
      "position": 152555,
      "type": "article",
      "body": "En caso de infracción de los derechos protegidos por la Ley de\nPropiedad Industrial, podrán pedirse una o más de las medidas:3\n1) La cesación de los actos que infrinjan los derechos;\n\n2) La indemnización de los daños y perjuicios sufridos;\n\n7. Reformado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo de\n\n2006Contenido anterior de los párrafos uno y dos del ARTICULO 161. “Un licenciatario exclusivo cuya\nlicencia se encuentra inscrita y un licenciatario bajo una licencia obligatoria o de interés público, podrá\nentablar acción ante el Órgano Jurisdiccional Competente que cometa una infracción del derecho que\nes objeto de la licencia...- Todo licenciatario inscrito y todo beneficiario de algún derecho o crédito\ninscrito en el Registro con relación al derecho infringido tendrá el derecho de apersonarse en autos en\ncualquier tiempo. A estos efectos, la demanda se notificará a todas las personas cuyos derechos\naparezcan inscritos con relación al derecho infringido.”\n\n7 Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del\nmiércoles 13 de diciembre de 2000.\n\n7 Contenido anterior del numeral uno de ARTÍCULO 163 reformado. - En caso de\ninfracción de los derechos protegidos por la presente Ley, podrán pedirse una o más\nde las medidas siguientes:\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nLeo\nPoder Judicial de Honduras\n3) El embargo de los objetos resultantes de la infracción y de los medios que\nhubiesen servido para cometer la infracción;”*\n4) La prohibición de la importación o de la exportación de los productos, materiales\no medios referidos en el numeral 3) de este Artículo reformado;\n\n \n\n5) El retiro de los circuitos comerciales de los objetos o medios referidos en el\nnumeral 3) de este Artículo reformado, o su destrucción, cuando ello fuese\napropiado;”s\n\n6) (DEROGADO?\n\n7) Las medidas necesarias para evitar la continuación o la repetición de la\ninfracción, incluyendo la destrucción de los medios embargados en virtud de lo\ndispuesto en el numeral 3) de este Artículo reformado, cuando ello fuese\nindispensable.”\n\nQuien usare una marca sin tenerla registrada, no podrá obtener indemnización de\ndaños y perjuicios por el uso que terceras personas, hubiesen hecho de dicha marca\ndurante el tiempo que ella no hubiese estado registrada. Esto será sin perjuicio de\nlas demás acciones y medidas a las que tuviese recurso el dueño de la marca en\nsalvaguarda de sus derechos.\n\nTratándose de productos que ostentan una marca y otro signo distintivo falso, no\nbastará la supresión o remoción del signo para permitir que se introduzcan esos\nproductos en el comercio, salvo en caso excepcional debidamente calificado por el\nJuez, o que el titular del signo hubiera dado su acuerdo expreso.”\n\n7 Contenido anterior del numeral 3 de ARTÍCULO 163 reformado. El embargo de\nlos objetos resultantes de la infracción y de los medio que hubiesen servido\npredominantemente para cometer la infracción;\n\n7 Contenido anterior del numeral 4 de ARTICULO 163 reformada “La prohibición de la importación o\nde la exportación de los productos, materiales o medios referidos en el numeral 3) de este Artículo;\n\n76 Reformado por el Decreto No. 16-2006. Contenido anterior del numeral 5 del Articulo 163 reformado:\n“El retiro de los circuitos comerciales de los objetos o medios referidos en el numeral 3) de este\nArtículo, o su destrucción cuando ello fuese apropiado;”\n\n7 Derogado por el Decreto No. 16-2006. Contenido anterior del numeral 6 del Articulo 163 reformado:\n“La atribución en propiedad de los objetos o medios referidos en el numeral 3) de este Artículo, en\ncuyo caso el valor de los bienes se imputará al importe de la indemnización de daños y perjuicios “\n\n78 Reformado por el Decreto No. 16-2006. Contenido anterior del numeral 7 del Articulo 163 reformado:\n“ Las medidas necesarias para evitar la continuación o la repetición de la infracción j, incluyendo la\ndestrucción de los medios embargados en virtud de lo dispuesto en el numeral 3) de este Artículo\ncuando ello fuese indispensable”\n\n7 Véase el Articulo 45, Titulo VII, Capitulo II, Sección II, contenido del Decreto No. 16-2006.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nzx =D\n\nPoder Judicial de Honduras\nARTICULO 164. Para efectos del cálculo de indemnización de daños y perjuicios, la\nparte correspondiente al lucro cesante que deba repararse se calculará, a elección\ndel perjudicado, en función de alguno de los criterios siguientes:\n\n1) Según los beneficios que el titular del derecho habría obtenido\nprevisiblemente si no hubiera existido la competencia de infractor;\n\n2) Según el monto de los beneficios obtenidos por el infractor como resultado de\nlos actos de infracción; y,\n\n3) Según el precio que el infractor hubiera debido pagar al titular del derecho por\nconcepto de una licencia contractual, teniendo en cuenta el valor comercial\ndel objeto del derecho infringido y las licencias contractuales que ya se\nhubiera concedido.",
      "number": "163"
    },
    {
      "position": 157566,
      "type": "article",
      "body": "Quien inicie o pretenda iniciar una acción por infracción de un\nderecho de propiedad industrial protegido por la presente Ley, podrá pedir al Órgano\nJurisdiccional que se ordenen medidas precautorias inmediatas,” con el objeto de\nimpedir la comisión de la misma, evitar sus consecuencias, obtener o conservar\npruebas, y asegurar la efectividad de esa acción o el resarcimiento de daños y\nperjuicios. Las medidas precautorias podrán pedirse antes de iniciarse la acción por\ninfracción, conjuntamente con ellas o con posterioridad a ella, tramitándose en\nexpediente separado. Las medidas que se pidieran antes de inicias la acción podrán\nejecutarse sin haber oído previamente a la otra parte.\n\nSin perjuicio en lo dispuesto en el Código de Procedimientos Penales, las\nautoridades judiciales están facultadas para ordenar las medidas precautorias\nsiguientes:\n\n1) La cesación inmediata de los actos de infracción;\n\n2) El embargo preventivo, retención o depósito de los objetos materia de la\ninfracción y de los medios predominantemente destinados a realizar la infracción;\n\n3) La constitución por el presunto infractor de una fianza u otra garantía del pago de\nla eventual indemnización de daños y perjuicios; y,\n\n4) La suspensión de la importación o de la exportación o de la exportación de los\nobjetos o medios referidos en el numeral 2) de este Artículo.\n\n39 Véase los Artículos 40 al 42; y 49 y 51, Titulo VII, Capitulo 1; y II, Sección III, contenido en el Decreto\nNo. 16-2006 (Ley de Implementación del Tratado de Libre Comercio, Republica Dominicana,\nCentroamericana, Estados Unidos)\n\n*1 Reformado por el Decreto No. 16-2006, Gaceta No. 30,961 del viernes 24 de marzo de 2006. Contenido\nanterior del párrafo dos del articulo 165 reformado: “ Sin perjuicio en lo dispuesto en el Código de\nProcedimientos Penal el juez podrá ordenar las medidas precautorias siguientes:”\n\fe Centro Electrónico de Documentación e Información Judicial\n\n£\n\n5) Que el demandante rinda garantía razonable o caución equivalente para que sea\nsuficiente para proteger al demandado y evitar abusos, y para no disuadir de\nmanera irrazonable el poder recurrir a dicho procedimiento 22\n\n \n\nPoder Judicial de Honduras\n\n ",
      "number": "165"
    },
    {
      "position": 159775,
      "type": "article",
      "body": "La acción civil por infracción de los derechos conferidos por la\npresente Ley, prescribirá a los dos (2) años contados desde que* el titular tuvo\nconocimiento de la infracción, o a los cinco (5) años contados desde que se cometió\npor última vez el acto infractorio aplicándose el plazo que venza primero.",
      "number": "166"
    },
    {
      "position": 160097,
      "type": "article",
      "body": "Será sancionado con multa de DIEZ (10) a DOCIENTOS (200) *\nsalarios mínimos, sin perjuicio de las sanciones que establece el Código Penal, a\nquién intencionalmente y sin el consentimiento del propietario de un signo distintivo\nprotegido realice alguno de los actos siguientes:\n1. Usar en el comercio una marca registrado, o una copia servil o una imitación\nfraudulenta de una marca registrada con relación a los productos o servicios\nque esa marca distingue; y,\n2. Realizar respecto a un nombre comercial, un rótulo o un emblema protegido,\nlos actos que prohíbe la presente Ley o el Código de Comercio.",
      "number": "167"
    },
    {
      "position": 160717,
      "type": "article",
      "body": "Será sancionado con multa de DIEZ (10) a DOCIENTOS (200) *\nsalarios mínimos, sin perjuicio de las sanciones que establece el Código Penal, a\nquien intencionalmente realice alguno de los actos Siguientes:\n\n1) Usar en el comercio, con relación a un producto o a un servicio, una indicación\ngeográfica falsa o susceptible de engañar al público sobre la procedencia de ese\nproducto o servicio, o sobre la identidad del productor, fabricante o comerciante\ndel producto o servicio; y,\n\n2) Usar en el comercio, con relación a un producto, una denominación de origen\nfalso o engañoso, o la imitación de una denominación de origen, aun cuando se\nindique el verdadero origen del producto, o se emplee una traducción incorrecta\nde la denominación de origen o se use la denominación de origen acompañada\n\nde expresiones como \"tipo\", \"género\", \"manera\", \"imitación\" u otras calificaciones\nanálogas\".\n\n \n\n* Numeral adicionado por el Decreto No. 16-2006\n\n53 Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del miércoles 13 de diciembre de 2000.\n* Errata publicada mediante Oficio No. 228-200/SCN.\n\n* Errata publicada mediante Oficio No. 228-200/SCN.\n\n*% Errata publicada mediante Oficio No. 228-200/SCN.\n\n7 Errata publicada mediante Oficio No. 228-200/SCN.\n\f \n\ne Centro Electrónico de Documentación e Información Judicial\n\n£\n\nPoder Judicial de Honduras",
      "number": "168"
    },
    {
      "position": 162098,
      "type": "article",
      "body": "Los productos que ostentes signos distintivos ilícitos, el material\nde publicidad que hiciere referencia a esos signos y el material y los instrumentos\nque hubiesen servido específicamente para cometer una infracción, deberán ser\nretenidos o decomisados por la autoridad competente en espera de los resultados\ndel proceso correspondiente.\n\nCAPITULO II\nCOMPETENCIA DESLEAL\n\nARTICULO 170. - Se considerará como acto de competencia desleal, y como tal\nserá prohibido:\n\nD\n\n2)\n\n3)\n\n4)\n\n5)\n\n6)\n\nTodo acto realizado en el ejercicio de una actividad mercantil o con motivo de\nella, que sea contrario a las reglas de la buena fe o a los usos y prácticas\nhonradas en materia mercantil.\n\nLos actos de cualquier índole capaces de crear confusión con respecto al *\nestablecimiento, los productos, los servicios, o las actividades de otro\ncomerciante;\n\nEl uso o propagación de indicaciones o de alegaciones falsas capaces de\nperjudicar o de desprestigiar el establecimiento, los productos, los servicios o las\nactividades de otro comerciante;\n\nEl uso o propagación de indicaciones o de alegaciones de cualquier índole\ncuando ello sea susceptible de crear confusión con respecto a la procedencia, la\nnaturaleza, el modo de fabricación, las características, la aptitud para el empleo o\nel consumo, el mantenimiento o la cantidad de los productos o servicios propios o\nde los de un tercero,\n\nLa utilización directa o inmediata de un producto puesto en el comercio por un\ntercero, para moldear, calcar, copiar o de otro modo reproducir indebidamente\nese producto por algún medio técnico, y así aprovechar parasitariamente y con\nfines comerciales los resultados del esfuerzo de ese tercero; y,\n\nEl acceso a un secreto industrial y otra información no divulgada, o el uso o\ndivulgación de tal secreto o información, sin la autorización de su legítimo\nposeedor conforme a las disposiciones contenidas en el Título III de esta Ley.\n\n3 Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del miércoles 13 de diciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\n£\n\nARTICULO 171. - Será sancionado con multa de DIEZ (10) a DOCIENTOS (200) *\nsalarios mínimos, sin perjuicio de las sanciones que establece el Código Penal, a\nquién intencionalmente realice un acto de competencia desleal.\n\nPoder Judicial de Honduras\n\nARTICULO 172. - Sin perjuicio de lo dispuesto en el párrafo siguiente, cualquier\npersona afectada por un presunto acto de competencia desleal, podrá pedir al\nÓrgano Jurisdiccional competente la constatación del carácter ilícito del acto. Las\ndisposiciones de los Artículos 160, párrafo primero; 163 párrafo primero; 165 y\n\n169 de esta Ley, serán aplicables, en cuanto corresponda a las acciones civiles y\npenales que se iniciaran contra los actos de competencia desleal. También serán\naplicables las disposiciones pertinentes del Código de Comercio y Código Civil\nrelativas a los actos ilícitos.\n\nARTICULO 173. - Las sanciones con multas contempladas en los Artículos 167,\n168, y 171 de la Ley de Propiedad Industrial, deben ser aplicadas por la Dirección\nGeneral de Propiedad Intelectual a través de la Oficina de Registro de la Propiedad\nIndustrial atendiendo a la gravedad de la infracción.\n\nTITULO VII\n\nOBLIGACIONES FISCALES\nCAPITULO |\nTASAS, SOBRETASAS Y ANUALIDADES\n\nARTICULO 174. — Establecénce las tasa siguientes:\n\n1) Para la concesión, registro, cesión o transferencia, pago de anualidades y sobre\ntasas de las patentes de invención y patentes de modelos de utilidad, causara a\nfavor del fisco los derechos siguientes:\n\na) Por concesión de una patente y su registro: SETECIENTOS LEMPIRAS\n(L.700.00);\nb) Por anualidad de cada patente: DOSCIENTOS LEMPIRAS (L.200.00);\n\n5 Errata publicada mediante Oficio No. 228-200/SCN, en el decreto original se establecía: “a VEINTE (20) salarios minimos,..”\n\n% Reformado por el Decreto No. 16-2006. Contenido anterior del ARTICULO 173.Las multas\ncontempladas en los Artículos 167, 168 y 171 de la presente ley deben ser aplicadas por la Secretaría\nde Estado en los Despachos de Industria y Comercio a propuesta de Dirección General de Propiedad\nIntelectual atendiendo a la gravedad de la falta y a la capacidad económica del infractor, Su importe\nserá entrado en la Tesorería General de la República.\n\n9 Véase el Artículo 25, Titulo V, Capitulo l; contenido en el Decreto No. 16-2006 (Ley de\nImplementación del Tratado de Libre Comercio, Republica Dominicana, Centroamericana, Estados\nUnidos) Gaceta No. 30-961 del viernes 24 de marzo de 2006.\n\f»\nEDI\n-\n\ni Centro Electrónico de Documentación e Información Judicial\n\nPoder Judicial de Honduras\n\n \n\nc) Por sobretasas: CIEN LEMPIRAS (L.100.00); y,\nch) Por fusión, cesión o transferencia: TRECIENTOS LEMPIRAS (L. 300.00).\n\n2) Para la inscripción de licencias contractuales: TRECIENTOS LEMPIRAS (L.\n\n300.00).\n\n1. Para la inscripción, fusión, transferencia o prorroga del diseño industrial se\nestablecen las tasas siguientes:\na) Por registro del diseño industrial: QUINIENTOS LEMPIAS (L. 500.00);\nb) Por fusión o transferencia: TRECIENTO LEMPIRAS: (L.300.00);\nCc) Por pago del primer quinquenio: MIL LEMPIRAL (L. 1,000.00);\nch) Por prorroga del período: QUNIENTOS LEMPIRAS (L. 500.00); y\nd) Sobretasas: CIEN LEMPIRAS (L.100.00).\n\n4) La inscripción de una marca, licencia de uso, cambios en el reglamento de la\nmarca colectiva, cesión o transferencia, sobretasas, así como, la inscripción y\nanotación de las operaciones posteriores relacionadas con ella, estarán sujetas\nal pago de los derechos fiscales siguientes:\n\na)\nb)\n\ne)\n\nPor la inscripción de una marca, por clase: SETECIENTOS\nLEMPIRAS (L.700.00);\n\nPor la inscripción de cada licencia de uso: QUINIENTOS LEMPIRAS\n(L.500.00);\n\nPor la renovación de cada marca: TRECIENTOS CINCUENTA\nLEMPIRAS (L.350.00);\n\nCh) Por la cesión o traspaso de cada marca, por clase: QUINIENTOS\nLEMPIRAS (L.500.00);\n\nd)\n\ne)\n\n9)\nh)\n\ni\n\nPor modificaciones en cuanto a lista de productos o servicios, cambio\nde domicilio, cambio del nombre del titular TRECIENTOS LEMPIRAS\n(L.300.00);\n\nPor cancelación por falta de uso, reducción o limitación del registro o\nrehabilitación por no uso, por clase: TRECIENTOS LEMPIRAS\n(L.300.00);\n\nPor cancelación voluntaria: DOCIENTOS LEMPIRAS (L.200.00);\n\nPor cambios en el Reglamento del empleo en la marca colectiva:\nDOCIENTOS LEMPIRAS (L.200.00);\n\nPor pago de la tasa anual de mantenimiento de una marca: CIEN\nLEMPIRAS (L.100.00);\n\nPor sobretasas: CINCUENTA LEMPIRAS (L.50.00).\n\n5) La inscripción de expresiones o señales de propaganda, emblemas, rótulos y\nsignos distintivos, como la inscripción y anotaciones de las operaciones\nposteriores relacionadas con las mismas, estarán sujetas a un pago de\nTRESCIENTOS LEMPIRAS (L.300.00);\n\n6) La inscripción, modificación de una denominación de origen estará sujeta al pago\nde los derechos siguientes:\n\fi Centro Electrónico de Documentación e Información Judicial\n\n \n\nzx ED\nPoder Judicial de Honduras\n\na) Por la inscripción de una denominación de origen: SETECIENTOS\nLEMPIRAS (L. 700.00);\n\nb) Por modificación a las mismas; TRESCIENTOS LEMPIRAS (L.300.00).\n\n7) Para la obtención de reposiciones, duplicados de un certificado y certificaciones\nde registro se hará efectivo el pago de una tasa de TRESCIENTOS CINCUENTA\nLEMPIRAS (L.350.00):\n\na) Por la obtención de constancia de los documentos contenidos en el\nexpediente de una solicitud en tramite o concedida, se pagara CINCUENTA\nLEMPIRAS (L.50.00);\n\nb) Por la búsqueda de antecedentes regístrales: CIEN LEMPIRAS (L.100.00);\n\nc) Para la búsqueda de antecedentes del usuario, a la base de datos en las\ncomputadoras” _asignadas o disponibles al publico, en el local de la oficina\nde Registro;\n\nC.1) Por una hora de uso: CINCUENTA LEMPIRAS (L. 50.00);\n\nC.2) Por el acceso de uso con una duración de dos horas: SETENTA Y\nCINCO LEMPIRAS (L. 75.00); y,\n\nc.3) Por el acceso vía Internet será fijada en el Reglamento de la Ley.\n\n8) Los derechos fiscales antes relacionados se harán efectivos en la Tesorería\n\nGeneral de la Republica, mediante orden de pago que librará el Registro de la\n\nPropiedad Industrial.\n\n \n\nEl Poder Ejecutivo podrá solicitar cada dos (2) años, la revisión de las tasas al Poder\nLegislativo, cuando ello se justifique con base en la variación del índice general de\nprecios al consumo que se haya producido en los dos (2) años anteriores, de\nacuerdo con lo que informe en tal sentido el Banco Central de Honduras.\n\nARTICULO 175. — Las solicitudes de patente de invención que se encuentren en\ntrámite en la fecha de entrada en vigencia de la presente Ley, continuarán\ntramitándose de acuerdo con la legislación anterior, pero las patentes que se\nconceden a partir de esa fecha quedarán sujetas a las disposiciones contenidas en\nel Capítulo | Sección II y Capítulo V, del Título I| de esta Ley. En lo relativo a la\nnulidad de la patente se aplicarán las disposiciones de la legislación anterior. La\ndisposición del Artículo 56 de esta Ley, será aplicable a las solicitudes de patente de\ninvención que se encuentren en trámite a la fecha de entrada en vigencia de la\npresente Ley.\n\n% Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del\nmiércoles 13 de diciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\n\nARTICULO 176. — El procedimiento” a seguir en las acciones de oposición,\ncancelación, rehabilitación y nulidad, dentro de los noventa (90) días siguientes a la\npublicación de la presente Ley, será determinado en el Reglamento.\n\nMientras se emita el Reglamento que se indica en los Artículos 41, 43, 89, 105, 106,\n108, 143 y 174 numeral 7) inciso c.3)* de esta Ley, los procedimientos a que se\nrigieren los mismos, se substanciarán conforme a lo prescrito en la Ley de\nProcedimientos Administrativos. El Reglamento deberá dejar previsto que La Ley de\nProcedimientos Administrativos se aplicará siempre con carácter supletorio y para\ntodo lo no previsto en él.\n\nCAPITULO II\nDISPOSICIONES FINALES\n\nARTICULO 177. - Las patentes de invención concedidas de conformidad con la\nlegislación anterior, se regirán por las disposiciones de esa legislación, con\nexcepción de lo que atañe a los aspectos tratados en los siguientes Artículos de la\npresente Ley, que serán aplicables a esas patentes a partir de la fecha de entrada\nen vigencia de esta Ley:\n\n1. El Artículo 13 de esta Ley, en lo que respecta a las tasas de mantenimiento\nde la patente;\n\n2. El Artículo 16 de esta Ley, a cuyo efecto se cobrarán las tasa anuales sólo\npor los años restantes de vigencia de la patente y se aplicará la escala de\ntasas anuales comenzando por la tasa más baja prevista en esa escala,\n\n3. Los Artículos 17,18,19,20,22,44 y 57 párrafos segundo y tercero,\n65,66,67,68,69,70 y 71de la presente Ley, a cuyo efecto los plazos\nestablecidos en el Artículo 66 párrafo primero de la misma, se computarán\ndesde la fecha de entrada en vigencia de la presente Ley:\n\n4. *Los Artículos 142, 144 párrafo segundo, 147,148,149,150 y 153 de la\npresente Ley; y,\n\n% Véase los Artículos 40 al 42, Titulo VII, Capitulo l; contenido en el Decreto No. 16-2006 (Ley de\nImplementación del Tratado de Libre Comercio, Republica Dominicana, Centroamericana, Estados\nUnidos) Gaceta No. 30-961 del viernes 24 de marzo de 2006.\n\n% Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del\nmiércoles 13 de diciembre de 2000.\n\n% Errata publicada mediante Oficio No. 228-200/SCN.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\nEC\n\n£\n\n5. Los Artículos contenidos en el Título VI, en lo pertinente, cuando las acciones\ncorrespondientes se iniciarán después de la fecha de entrada en vigencia de\nla presente Ley.\n\nPoder Judicial de Honduras\n\nARTICULO 178. — Las solicitudes de registro o de renovación de marca que se\nencuentren en trámite en la fecha de entrada en vigencia de la presente Ley,\ncontinuarán tramitándose de acuerdo con la legislación anterior, pero los registros y\nrenovaciones que se concedieran quedarán sujetos a las disposiciones de esta Ley.\nEl plazo previsto en el Artículo 106 de esta Ley, se computará a partir de la entrada\nen vigencia de la presente Ley.\n\nARTICULO 179. - Las marcas y otros signos distintivos registrados de conformidad\ncon la legislación anterior, se regirán por las disposiciones de esa legislación, con\nexcepción de las materias tratadas en los siguientes Artículos de la presente Ley,\nque serán aplicables a marcas y signos distintivos, a partir de la fecha de su entrada\nen vigencia:\n\n1. Artículo 93,94 y 95 sobre la renovación; 96,97,98 y 99 sobre los derechos,\nobligaciones y limitaciones; 100 y 101 sobre las transferencias y licencias del\nuso de las marcas; y, 104 sobre la anulación del contrato de licencia de la\npresente Ley;\n\n2. Artículos 106, 107,108 y 109 sobre la cancelación, pero no podrá iniciarse\nuna acción de cancelación al amparo del Artículo 106% antes de\ntranscurridos dos (2) años contados desde la fecha de entrada en vigencia\nde la presente Ley.\n\n3. Artículo 118 de la presente Ley”, sobre el uso exclusivo del nombre\ncomercial; y,\n\n4. Artículos referidos en el Artículo 177 numerales 4) y 5) sobre la cotitularidad\nde solicitudes y procedimientos de la presente Ley.\n\nARTICULO 180. - Sin perjuicio de lo establecido en el Artículo 141 de esta Ley, en el\ncaso de los productos farmaquímicos y farmacéuticos o de la obtención, de estos\nproductos, sólo podrá solicitarse patente de invención, cuando previamente sea\nsolicitado en el país de origen, solicitud de patente con posterioridad a la entrada en\nvigencia de esta Ley.",
      "number": "169"
    },
    {
      "position": 162454,
      "type": "chapter",
      "name": "\nCOMPETENCIA DESLEAL\n\nARTICULO 170. - Se considerará como acto de competencia desleal, y como tal\nserá prohibido:\n\nD\n\n2)\n\n3)\n\n4)\n\n5)\n\n6)\n\nTodo acto realizado en el ejercicio de una actividad mercantil o con motivo de\nella, que sea contrario a las reglas de la buena fe o a los usos y prácticas\nhonradas en materia mercantil.\n\nLos actos de cualquier índole capaces de crear confusión con respecto al *\nestablecimiento, los productos, los servicios, o las actividades de otro\ncomerciante;\n\nEl uso o propagación de indicaciones o de alegaciones falsas capaces de\nperjudicar o de desprestigiar el establecimiento, los productos, los servicios o las\nactividades de otro comerciante;\n\nEl uso o propagación de indicaciones o de alegaciones de cualquier índole\ncuando ello sea susceptible de crear confusión con respecto a la procedencia, la\nnaturaleza, el modo de fabricación, las características, la aptitud para el empleo o\nel consumo, el mantenimiento o la cantidad de los productos o servicios propios o\nde los de un tercero,\n\nLa utilización directa o inmediata de un producto puesto en el comercio por un\ntercero, para moldear, calcar, copiar o de otro modo reproducir indebidamente\nese producto por algún medio técnico, y así aprovechar parasitariamente y con\nfines comerciales los resultados del esfuerzo de ese tercero; y,\n\nEl acceso a un secreto industrial y otra información no divulgada, o el uso o\ndivulgación de tal secreto o información, sin la autorización de su legítimo\nposeedor conforme a las disposiciones contenidas en el Título III de esta Ley.\n\n3 Errata publicada mediante Oficio No. 228-200/SCN, en La Gaceta No. 29,352 del miércoles 13 de diciembre de 2000.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\n£\n\nARTICULO 171. - Será sancionado con multa de DIEZ (10) a DOCIENTOS (200) *\nsalarios mínimos, sin perjuicio de las sanciones que establece el Código Penal, a\nquién intencionalmente realice un acto de competencia desleal.\n\nPoder Judicial de Honduras\n\nARTICULO 172. - Sin perjuicio de lo dispuesto en el párrafo siguiente, cualquier\npersona afectada por un presunto acto de competencia desleal, podrá pedir al\nÓrgano Jurisdiccional competente la constatación del carácter ilícito del acto. Las\ndisposiciones de los ",
      "number": " II\n",
      "articulos": []
    },
    {
      "position": 165351,
      "type": "title",
      "number": "",
      "name": "",
      "capitulos": []
    },
    {
      "position": 165385,
      "type": "chapter",
      "name": "|\nTASAS, SOBRETASAS Y ANUALIDADES\n\nARTICULO 174. — Establecénce las tasa siguientes:\n\n1) Para la concesión, registro, cesión o transferencia, pago de anualidades y sobre\ntasas de las patentes de invención y patentes de modelos de utilidad, causara a\nfavor del fisco los derechos siguientes:\n\na) Por concesión de una patente y su registro: SETECIENTOS LEMPIRAS\n(L.700.00);\nb) Por anualidad de cada patente: DOSCIENTOS LEMPIRAS (L.200.00);\n\n5 Errata publicada mediante Oficio No. 228-200/SCN, en el decreto original se establecía: “a VEINTE (20) salarios minimos,..”\n\n% Reformado por el Decreto No. 16-2006. Contenido anterior del ARTICULO 173.Las multas\ncontempladas en los ",
      "number": " |\n",
      "articulos": []
    },
    {
      "position": 172060,
      "type": "chapter",
      "name": "",
      "number": "",
      "articulos": []
    },
    {
      "position": 175673,
      "type": "article",
      "body": "Cuando en esta Ley se habla de salario mínimo, se entiende en su\ncarácter de mensual y en la escala más alta.\n\n% Errata publicada mediante Oficio No. 228-200/SCN.\n\n9 Errata publicada mediante Oficio No. 228-200/SCN.\n\fCentro Electrónico de Documentación e Información Judicial\n\n£",
      "number": "181"
    },
    {
      "position": 175968,
      "type": "article",
      "body": "El presente Decreto deroga el Decreto No.142-93 del 07 de\nSeptiembre de 1993 y cualquier otra disposición que se oponga.\n\n \n\nED\nPoder Judicial de Honduras\n\nARTICULO 183. - El presente Decreto entrará en vigencia veinte (20) días después\nde su publicación en el Diario Oficial La Gaceta.\n\nDado en Tegucigalpa, Municipio del Distrito Central, en el Salón de Sesiones del\n\nCongreso Nacional, a los diecinueve días del mes de Diciembre de mil novecientos\nnoventa y nueve.",
      "number": "182"
    }
  ]
}
