{
  "items": [
    {
      "position": 1260,
      "type": "chapter",
      "name": "|\n\nDEL OBJETIVO Y AMBITO DE APLICACION\n",
      "number": " |\n\n",
      "articulos": []
    },
    {
      "position": 1308,
      "type": "article",
      "body": "La presente Ley tiene por objeto estimular y garantizar la inversión\nnacional, la inversión extranjera y la coinversión para promover el crecimiento y\ndesarrollo económico y social del país.",
      "number": "1"
    },
    {
      "position": 1513,
      "type": "article",
      "body": "Todas las empresas privadas que operen en Honduras serán\ntratadas de igual forma sin distinción entre el capital hondureño y el extranjero.",
      "number": "2"
    },
    {
      "position": 1667,
      "type": "article",
      "body": "Sin perjuicio de lo establecido en el Artículo 332, de la Constitución\n\nde la República y conforme a lo previsto en el artículo 336, las inversiones serán\nautorizadas de conformidad con las disposiciones contenidas en la presente Ley.\n\nCAPITULO II\nDE LAS GARANTIAS",
      "number": "3"
    },
    {
      "position": 1916,
      "type": "chapter",
      "name": "\nDE LAS GARANTIAS\n\n",
      "number": " II\n",
      "articulos": []
    },
    {
      "position": 1946,
      "type": "article",
      "body": "Se garantiza a los inversionistas lo siguiente:\n\n1) El acceso a la compra de moneda extranjera en el Sistema Bancario,\nen las Casas de Cambio y las demás instituciones autorizadas por el\nBanco Central de Honduras, para los fines siguientes:\n\na) La importación de aquellos bienes y servicios necesarios para la\noperación de la empresa incluyendo el pago de regalías, rentas y\nasistencia técnica.\n\nb) El pago de deudas contraídas en el exterior para las operaciones de la\nempresa y los intereses devengados por las mismas, y;\n\nc) El pago de los dividendos y la repatriación de capitales sobre las\n\fZÉ\n\n10)\n11)\n\n  \n\nNC Centro Electrónico de Documentación e Información Judicial\n\nPoder Judicial de Honduras\ninversiones extranjeras registradas bajo la presente Ley.\nDerecho de propiedad sin más limitación que las establecidas por ley;\n\nLa participación sin límites en los porcentajes de capital, excepto en\naquellos casos establecidos en la Constitución de la República;\n\nLa libertad de producción y comercialización de bienes y servicios en\ngeneral, excepto aquellos prohibidos por esta Ley;\n\nLa libre determinación de precios de los productos o servicios que ofrecen,\nexcepto en situaciones de emergencia o calamidad pública;\n\nAcceso a financiamiento a través del sistema financiero nacional y del\nmercado secundario de valores.\n\nLa libre contratación de seguros de inversión en el país o en el exterior. Las\ngarantías para la inversión extranjeras estarán respaldadas por instrumentos\nbilaterales o multilaterales que el Gobierno de Honduras, haya suscrito con\notras naciones y organismos internacionales;\n\nLa apertura de cuentas en moneda extranjera en los bancos de sistema\nnacional, pudiendo los inversionistas nacionales y extranjeros retirar sus\ndepósitos en forma parcial o total en la misma moneda en que los\nefectuaron;\n\nLibertad en la importación y exportación de bienes y servicio sin\nrequerimiento de autorizaciones o permisos administrativos previos, salvo lo\ncorrespondiente a registros estadísticos y a los respectivos trámites de\naduana. Quedan exentos de esta disposición aquellos bienes que afecten la\nsalud pública, la seguridad del Estado y el medio ambiente;\n\nLa libre negociación de su inversión en el país de conformidad con la ley;\n\nEl uso, registro y explotación de marcas, patentes y otros derechos de\npropiedad industrial de su pertenencia, cuando sean de uso notorio y\nreconocido generalmente por su importancia en el comercio a nivel\ninternacional, o cuando el inversionista demuestre la prioridad en el uso o\nsu registro en Honduras. Si una marca no es usada durante dieciocho (18)\nmeses, a partir de su registro, procederá su caducidad, salvo caso\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\nfortuito o fuerza mayor;\n\n12) El respeto a los convenios y tratados que en materia de inversión, firme y\nratifique el Gobierno de Honduras, con otras naciones y organismos\ninternacionales;\n\n13) Los inversionistas extranjeras podrán acordar someter la solución de sus\ndiferencias de acuerdo a convenios internacionales suscritos por Honduras;\n\n14) Los inversionistas podrán acogerse a los incentivos otorgados por el\nGobierno;\n\n15) Las garantías estipuladas en la presente Ley no serán alteradas en perjuicio\ndel inversionista o de la inversión.\n\nCAPITULO III\n\nDE LAS OBLIGACIONES",
      "number": "4"
    },
    {
      "position": 5273,
      "type": "chapter",
      "name": "\n\nDE LAS OBLIGACIONES\n\n",
      "number": " III\n\n",
      "articulos": []
    },
    {
      "position": 5308,
      "type": "article",
      "body": "En materia impositiva, las inversiones nacionales y extranjeras\nestarán sujetas al Régimen Tributario en vigencia al momento en que se cause la\nobligación a favor del Estado.",
      "number": "5"
    },
    {
      "position": 5497,
      "type": "article",
      "body": "Los inversionistas están obligados al cumplimiento de las leyes y en\nespecial las que norman el Régimen Laboral y de Seguridad Social.",
      "number": "6"
    },
    {
      "position": 5646,
      "type": "article",
      "body": "El Estado no reconoce forma alguna de monopolio para lo cual\nformulará políticas adecuadas a fin de que las actividades de producción,\ncomercialización interna, importación, exportación e intermediación, se realicen\ndentro de un marco de eficiencia económica y competitividad.",
      "number": "7"
    },
    {
      "position": 5937,
      "type": "article",
      "body": "El Estado y sus dependencias no avalarán ni garantizarán contratos\nsuscritos por inversionistas privados.",
      "number": "8"
    },
    {
      "position": 6057,
      "type": "article",
      "body": "Toda actividad que pueda ser considerada de alto riesgo para la\nconservación del medio ambiente y los recursos naturales, será supervisada por el\nEstado pudiendo establecer prohibiciones de operación temporales o\npermanentes.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\n\nCAPITULO IV\n\nDE LOS CONTRATOS DE COINVERSION",
      "number": "9"
    },
    {
      "position": 6388,
      "type": "chapter",
      "name": "\n\nDE LOS CONTRATOS DE COINVERSION\n\n",
      "number": " IV\n\n",
      "articulos": []
    },
    {
      "position": 6434,
      "type": "article",
      "body": "Se reconoce la ejecución de actividades productivas mediante\ncontratos de coinversión o participación entre personas nacionales y extranjeras\nconforme a los cuales los contratantes podrán aportar tierras, capital, servicios,\ntecnología, asistencia técnica u otros activos para la producción o comercialización\ninterna y externa.\n\nCAPITULO V\n\nDE LA AUTORIZACION Y REGISTRO DE LA INVERSION",
      "number": "10"
    },
    {
      "position": 6777,
      "type": "chapter",
      "name": "\n\nDE LA AUTORIZACION Y REGISTRO DE LA INVERSION\n\n",
      "number": " V\n\n",
      "articulos": []
    },
    {
      "position": 6836,
      "type": "article",
      "body": "Toda inversión realizada con propósitos mercantiles,\nindependientemente de la nacionalidad de los inversionistas, será registrada en la\nSecretaría de Economía y Comercio, la que emitirá un \"Certificado de Inversión\"\ncon la sola presentación de la documentación que acredite la misma.",
      "number": "11"
    },
    {
      "position": 7135,
      "type": "article",
      "body": "Las inversiones que se hayan establecido en el país, previo a la fecha\nde entrada en vigencia de la presente ley, deberán inscribirse en el Registro de\nInversión de la Secretaría de Economía y Comercio, para acogerse a las\ndisposiciones de la misma y gozar de sus beneficios.\n\nPara efectos de lo establecido en el párrafo anterior, se estipula un plazo máximo\nde un año, a partir de la fecha de entrada en vigencia de esta Ley.",
      "number": "12"
    },
    {
      "position": 7578,
      "type": "article",
      "body": "El Registro de las Inversiones enmarcadas en el Artículo 18, que se\nhaya establecido en el país con anterioridad a la vigencia de la presente Ley, no\nestará sujeto a la autorización.",
      "number": "13"
    },
    {
      "position": 7776,
      "type": "article",
      "body": "Cuando la inversión se realice en especies por medio de bienes\ntangibles como maquinarias, equipos, accesorios, repuestos y materias primas, su\nvalor será el que se determine en la respectiva aduana de ingreso, de conformidad\ncon la aplicación de la Ley de Valoración Aduanera de las Mercancías, y siguiendo\nel procedimiento consignado en el Artículo 24, del Código de Comercio.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Hondura",
      "number": "14"
    },
    {
      "position": 8260,
      "type": "article",
      "body": "El \"Certificado de Inversión\" concede al inversionista el derecho a\ngozar de las garantías de la presente Ley y será el único documento necesario\n\npara que las municipalidades otorguen a los inversionistas registrados el\ncorrespondiente permiso de operación, previo entero de los derechos establecidos.\n\nCAPITULO VI\n\nDE LAS LIMITACIONES",
      "number": "15"
    },
    {
      "position": 8578,
      "type": "chapter",
      "name": "\n\nDE LAS LIMITACIONES\n\n",
      "number": " VI\n\n",
      "articulos": []
    },
    {
      "position": 8612,
      "type": "article",
      "body": "Para los efectos del Artículo 292, de la Constitución de la República,\nse entenderá por armas, municiones y artículos similares, los siguientes:\n\na) Municiones;\n\nb) Aeroplanos de guerra;\n\nCc) Fusiles militares;\n\nch) — Pistolas y revólveres de toda clase, de calibre 41 o mayor;\nd) Pistolas reglamentarias del ejército de Honduras;\n\ne) Silenciadores para toda clase de armas de fuego;\n\n1) Armas de fuego;\n\ng) Accesorios y municiones;\n\nh) Cartuchos para armas de fuego;\n\ni) Aparatos y demás accesorios indispensables para la carga de\ncartucho;\n\nj) Pólvora, explosivos, fulminantes y mechas;\n\nk) Máscaras protectoras contra gases asfixiantes, y;\n\n1) Escopetas de viento.",
      "number": "16"
    },
    {
      "position": 9295,
      "type": "article",
      "body": "La industria y el comercio en pequeña escala es patrimonio exclusivo\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\n\nde los hondureños y las sociedades mercantiles integradas en su totalidad por\nhondureños.",
      "number": "17"
    },
    {
      "position": 9561,
      "type": "article",
      "body": "El Estado podrá establecer bajo la presente Ley, una lista de\nactividades en las cuales el inversionista puede invertir solamente después de\nobtener la autorización del Gobierno. Tales actividades serán descritas en el\nReglamento de la presente Ley, y se enmarcarán únicamente en aquellos casos\nque afecten la salud, la seguridad nacional y la preservación del medio ambiente.\n\nLa autorización a que se refiere el párrafo anterior, se otorgará a través de la\nSecretaría de Economía y Comercio, la que consultará con otras instituciones del\nEstado, involucradas para determinar si procede o no el permiso mencionado.",
      "number": "18"
    },
    {
      "position": 10191,
      "type": "article",
      "body": "Cualquier adición o modificación a la lista mencionada en e",
      "number": "19"
    },
    {
      "position": 10266,
      "type": "article",
      "body": "Ley, no afectará la\npropiedad ni la continuidad de la misma.\n\nCAPITULO VII\n\nDE LA AUTORIDAD COMPETENTE",
      "number": "Artículo\n\nanterior, posterior al inicio de una inversión realizada bajo esta Ley, no afectará la\npropiedad ni la continuidad de la misma.\n\nCAPITULO VII\n\nDE LA AUTORIDAD COMPETENTE\n\n"
    },
    {
      "position": 10405,
      "type": "chapter",
      "name": "\n\nDE LA AUTORIDAD COMPETENTE\n\n",
      "number": " VII\n\n",
      "articulos": []
    },
    {
      "position": 10447,
      "type": "article",
      "body": "Para efectos de la ejecución, aplicación y cumplimiento de la\npresente Ley, la institución nacional competente es la Secretaría de Economía y\nComercio.",
      "number": "20"
    },
    {
      "position": 10614,
      "type": "article",
      "body": "Todos los organismos gubernamentales y los entes autónomos cuyas\n\nactividades estén relacionadas con la inversión, deberán colaborar con la\nSecretaría de Economía y Comercio para el cumplimiento de esta Ley.\n\nCAPITULO VIII\n\nDE LA VENTANILLA UNICA",
      "number": "21"
    },
    {
      "position": 10837,
      "type": "chapter",
      "name": "\n\nDE LA VENTANILLA UNICA\n\n",
      "number": " VIII\n\n",
      "articulos": []
    },
    {
      "position": 10876,
      "type": "article",
      "body": "En la Secretaría de Economía y Comercio, funcionará una Ventanilla\nUnica para asistir al inversionista en todo lo relacionado con la operación de sus\ninversiones.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\n\nCAPITULO IX\n\nDE LAS DISPOSICIONES GENERALES",
      "number": "22"
    },
    {
      "position": 11145,
      "type": "chapter",
      "name": "\n\nDE LAS DISPOSICIONES GENERALES\n\n",
      "number": " IX\n\n",
      "articulos": []
    },
    {
      "position": 11190,
      "type": "article",
      "body": "Derogarse el Decreto No. 266-89 del 15 de diciembre de 1989 “LEY\nDEL FOMENTO A LA INVERSIÓN PRIVADA NACIONAL Y EXTRANJERA”.\nAsimismo deróganse las demás disposiciones que se opongan a la presente Ley,\nexceptuándose las leyes fitozoo-sanitarias'.",
      "number": "23"
    },
    {
      "position": 11451,
      "type": "article",
      "body": "El Poder Ejecutivo, a través de la Secretaría de Economía y\nComercio, emitirá el Reglamento que desarrolle la presente Ley, a más tardar\nsesenta (60) días después de su promulgación.\n\nCAPITULO X\n\nDE LAS DISPOSICIONES FINALES",
      "number": "24"
    },
    {
      "position": 11648,
      "type": "chapter",
      "name": "",
      "number": "",
      "articulos": []
    },
    {
      "position": 11690,
      "type": "article",
      "body": "La presente Ley entrará en vigencia a partir de la fecha de su\npublicación en el Diario Oficial \"La Gaceta\"?.\n\nDado en la ciudad de Tegucigalpa, Municipio del Distrito Central, en el Salón de\nSesiones del Congreso Nacional, a los veintinueve días del mes de mayo de mil\nnovecientos noventa y dos.\n\nRODOLFO IRIAS NAVAS\nPresidente\n\nNAHU",
      "number": "25"
    }
  ]
}
