{
  "items": [
    {
      "position": 48,
      "type": "article",
      "body": "El interés máximo, no bancario que los particulares podrán estipular en sus\ncontratos, será fijado por la Secretaría de Finanzas, periódicamente y tomando en cuenta la\nsituación del mercado, de capital y el monto de las sumas que lo produzcan. El tipo de\ninterés no podrá exceder de seis puntos del máximo que se establezca para las operaciones\nbancarias.\n\nArticulo 2. Los contratos en que se pacte un interés mayor del fijado por la Secretaria de\nFinanzas, serán considerados usurarios.\n\nLos tribunales de justicia en materia civil, no harán condena alguna con base en intereses\nusurarios, debiendo reducir en sus sentencias, o en la ejecución de las mismas, al limite\nmáximo de interés fijado por la Secretaria de Finanzas, las obligaciones de pago\nprovenientes de aquellos contratos. Asimismo, dichos tribunales imputarán al pago de\ncapital las cantidades que los deudores hubieren cubierto como intereses en exceso de la\ntasa no usuraria.",
      "number": "1"
    },
    {
      "position": 1004,
      "type": "article",
      "body": "En los contratos de Préstamo, el prestamista no podrá en ningún caso cobrar al\nprestatario, directamente o por interpósita persona, cantidad alguna en concepto de\ncomisión. La infracción de este Artículo, será penada como hurto.",
      "number": "3"
    },
    {
      "position": 1246,
      "type": "article",
      "body": "El cobro de intereses usurarios dará lugar a la acción de enriquecimiento sin\ncausa.",
      "number": "4"
    },
    {
      "position": 1344,
      "type": "article",
      "body": "Comete el delito de usura el prestamista que contravenga la disposición\nconsignada en el párrafo 1, del Articulo 2 de la presente Ley.\n\nTambién es constitutiva de este delito toda simulación o práctica tendiente a ocultar la\nverdadera tasa de interés, o a encubrir en otra forma contractual o convenir un préstamo\nusurario. Mientras el Código Penal no establezca las penas aplicables a quienes cometen el\ndelito de usura, creado por este Artículo, se aplicaran las que no correspondan a la estafa.",
      "number": "5"
    },
    {
      "position": 1855,
      "type": "article",
      "body": "El presente Decreto entrará en vigencia, desde la fecha de su publicación en el\nDiario Oficial “La Gaceta”.\n\nDado en el Salón de Sesiones del Congreso Nacional, en Tegucigalpa",
      "number": "6"
    }
  ]
}
