{
  "items": [
    {
      "position": 373,
      "type": "chapter",
      "name": "|\n\nSECCION PRIMERA\n\nCREACION, DENOMINACIÓN,\nDOMICILIO Y REGIMEN LEGAL\n\n",
      "number": " |\n\n",
      "articulos": []
    },
    {
      "position": 453,
      "type": "article",
      "body": "Créase una institución bancaria denominada BANCO HONDUREÑO\nDEL CAFE, que podrá usar las siglas \"BANHCAFE\", con personalidad jurídica propia,\nde duración indefinida, patrimonio propio y que funcionará como una Sociedad\nAnónima de Capital Variable.\n\nTendrá por domicilio principal la ciudad de Tegucigalpa, Distrito Central, sin perjuicio\nde poder crear Sucursales y Agencias en otros lugares del país y en el extranjero.",
      "number": "1"
    },
    {
      "position": 886,
      "type": "article",
      "body": "El BANCO HONDUREÑO DEL CAFE se regirá por los preceptos de\nesta Ley y sus Reglamentos, y en lo no previsto por ellos, por la Ley para\nEstablecimientos Bancarios, las leyes a que ésta remite, la Ley del Banco Central de\nHonduras, el Código de Comercio y la Legislación General del país.\n\nSECCION SEGUNDA\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\n\nOBJETIVOS, OPERACIONES Y\nACTIVIDADES DEL BANCO",
      "number": "2"
    },
    {
      "position": 1341,
      "type": "article",
      "body": "El Banco Hondureño del Café, tendrá por finalidad principal, atender las\nnecesidades financieras del sector cafetalero en lo que concierne a la producción,\nindustrialización y comercialización del café; y a la promoción entre los productores,\ncon fines de diversificación, de actividades de tipo agropecuario y agro-industrial.\nOperará como Banco General, realizando las siguientes operaciones:\n\n| Las propias de la Banca Comercial;\nHI De ahorro;\nHI De crédito hipotecario;\n1 De Capitalización;\nv De fideicomiso;\nVI De ahorro y préstamo para vivienda familiar, pudiendo combinar esfuerzos con\nla Financiera Nacional de la Vivienda para diseñar, financiar y ejecutar\n\nproyectos de vivienda rural que beneficien al caficultor nacional;\n\nVII Organizar y participar en la organización y en el capital de empresas privadas\no mixtas, relacionadas con las finalidades del Banco; y,\n\nVIII Cualesquiera otra operación, función o servicio que tenga relación directa e\ninmediata con el ejercicio profesional de la banca y del crédito.\n\nAsimismo, el Banco podrá participar en programas de financiamiento para educación,\nelectrificación, salubridad e higiene, en las áreas cafetaleras, previamente aprobadas\npor el Gobierno.\n\nCAPITULO II\n\nCAPITAL",
      "number": "3"
    },
    {
      "position": 2566,
      "type": "chapter",
      "name": "\n\nCAPITAL\n\n",
      "number": " II\n\n",
      "articulos": []
    },
    {
      "position": 2588,
      "type": "article",
      "body": "El Banco Hondureño del Café tendrá un capital mínimo inicial de\nL.6,000,000.00 (SEIS MILLONES DE LEMPIRAS) y un máximo de L.50,000,000.00\n(CINCUENTA MILLONES DE LEMPIRAS), dividido en acciones nominativas de\nL.10.00 (DIEZ LEMPIRAS) cada una, pudiendo un título amparar una o varias\nacciones.\n\fED\n\n \n\n: ) Centro Electrónico de Documentación e Información Judicial\n\nPoder Judicial de Hondura",
      "number": "4"
    },
    {
      "position": 2991,
      "type": "article",
      "body": "Las variaciones de capital comprendidas dentro del mínimo y máximo\nautorizado, serán decretadas por la Junta Directiva. La elevación del capital mínimo\nserá decretada por la Asamblea General Extraordinaria.\n\n \n\nLa Asamblea General Extraordinaria acordará el aumento del máximo capital\nautorizado, cuando sus necesidades lo requieran o convenga a los intereses\ngenerales del país, debiendo ser autorizados tales aumentos por el Banco Central de\nHonduras.",
      "number": "5"
    },
    {
      "position": 3458,
      "type": "article",
      "body": "El capital social estará representado por cuatro clases de acciones,\ndenominadas: Acciones Clase , Acciones Clase \"B\", Acciones Clase \"\nAcciones Clase \"D\".\n\n   ",
      "number": "6"
    },
    {
      "position": 3632,
      "type": "article",
      "body": "Las acciones clase \"A\" sólo serán adquiridas por productores de café. Las\nacciones clase \"B\" sólo serán adquiridas por exportadores. Las acciones clase \"C\"\nsólo serán adquiridas por torrefactores. Las acciones clase \"D\" serán adquiridas por\nel Instituto Hondureño del Café.\n\nNo obstante lo dispuesto en el párrafo anterior, las acciones clase \"A\", podrán ser\nadquiridas por las Asociaciones de Productores. Las acciones clase \"B\", podrán ser\nadquiridas por las Asociaciones de Exportadores. Las acciones clase \"C\", podrán ser\nadquiridas por Asociaciones de Torrefactores. El total de acciones que estas\nasociaciones lleguen a poseer, no podrán exceder del 15% de la respectiva clase.\n\n ",
      "number": "7"
    },
    {
      "position": 4332,
      "type": "article",
      "body": "El capital social del Banco estará representado, en un 60% (Sesenta\npor Ciento), por las acciones clase \"A\", en un 15% (Quince por Ciento), por las\nacciones clase \"B\", en un 5% (Cinco por Ciento), por las acciones Clase \"C\", y en un\n20% (Veinte por Ciento), por las acciones clase \"D\".\n\nCuando en un aumento de capital, los accionistas de las clases \"B\", \"C\" y \"D\" no\npuedan suscribir el total o parte de las acciones a que tienen derecho, se aumentará\nla emisión de acciones clase \"A\" por cantidad igual a la no suscrita por las clases \"B\",\n\"C\" y \"D\", para ser adquiridas por los productores de café.",
      "number": "8"
    },
    {
      "position": 4947,
      "type": "article",
      "body": "Cada acción confiere a sus titulares el derecho a un voto. En las\nAsambleas los accionistas podrán hacerse representar, para emitir su voto, por un\naccionista que sea titular de la misma clase de acción.",
      "number": "9"
    },
    {
      "position": 5164,
      "type": "article",
      "body": "Las acciones serán nominativas. Las acciones clase \"A\", \"B\" y \"C\", sólo\npodrán ser transmitidas a otra persona de la misma categoría y su transmisión se\nhará de conformidad con lo que establezca el Reglamento respectivo.\n\n \n\nEn todo caso, la transmisión de las acciones requerirá de la autorización previa de la\nJunta Directiva y ningún accionista, sea persona natural o jurídica podrá tener en\nacciones de la Clase \"A\", \"B\" y \"C\" más del 5% del capital suscrito del Banco.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\n\n \n\nEl Banco en Asamblea Extraordinaria y con autorización del Banco Central de\nHonduras, podrá emitir acciones de voto limitado en los términos y condiciones que\nestablece el Código de Comercio.\n\nCAPITULO III\nSECCION PRIMERA\n\nORGANOS DEL BANC",
      "number": "10"
    },
    {
      "position": 5939,
      "type": "chapter",
      "name": "\nSECCION PRIMERA\n\nORGANOS DEL BANCO\n",
      "number": " III\n",
      "articulos": []
    },
    {
      "position": 5987,
      "type": "article",
      "body": "El Banco estará constituido de los siguientes órganos:\n| Asamblea General de Accionistas;\nII Junta Directiva;\nIII Junta de Vigilancia;\nIV Presidencia Ejecutiva;\nV. Gerencia y Subgerencia General; y,\n\nVI Auditoría Interna.\n\nSECCION SEGUNDA\n\nASAMBLEA GENERAL DE ACCIONISTAS",
      "number": "11"
    },
    {
      "position": 6273,
      "type": "article",
      "body": "La Asamblea General de Accionistas constituida legalmente, es el\nÓrgano Supremo del Banco, expresa la voluntad colectiva de los socios en materia\nde su competencia y los acuerdos que por ella se tomaren obligan a los accionistas,\nsiempre que estén emitidos con arreglo a esta Ley.",
      "number": "12"
    },
    {
      "position": 6568,
      "type": "article",
      "body": "Las Asambleas Generales serán ordinarias y extraordinarias; se\ncelebrarán en el lugar y fecha que determine la convocatoria.\n\nLas Asambleas Ordinarias tendrán lugar una vez al año, dentro de los cuatro meses\nque siguen a la clausura del ejercicio social, y se ocuparán, además de los asuntos\n\f: ) Centro Electrónico de Documentación e Información Judicial\nEL\n\n \n\nPoder Judicial de Honduras\nincluidos en el orden del día, de los siguientes:\n\n| Discutir, aprobar y modificar el Balance General y la Memoria correspondiente\nal ejercicio recién finalizado, previo el informe de la Junta de Vigilancia;\n\nIl Pronunciarse sobre los asuntos que la Junta Directiva crea conveniente\nsometer a su consideración;\n\nIII Elegir los miembros de la Junta Directiva que le corresponden, y la Junta de\nVigilancia;\n\n1V Acordar la distribución de dividendos y la creación de reservas, a propuesta de\nla Junta Directiva; y,\n\nV Dictar las demás medidas que juzgue conveniente para el logro de los fines de\nla entidad.",
      "number": "13"
    },
    {
      "position": 7577,
      "type": "article",
      "body": "Las Asambleas Generales Extraordinarias tendrán por objeto:\n| Acordar la elevación del capital mínimo;\nII Acordar el aumento del capital por sobre el máximo autorizado;\nlll La emisión de obligaciones bancarias; y,\n\nIV Los asuntos consignados en la convocatoria que no sean de la competencia\nde las Asambleas Ordinarias. Las convocatorias para Asamblea Generales\nExtraordinarias, deberán consignar específicamente los asuntos a tratar.",
      "number": "14"
    },
    {
      "position": 8026,
      "type": "article",
      "body": "La convocatoria para las Asambleas Ordinarias y Extraordinarias, se\nenviará a los accionistas por lo menos con 30 (treinta) días de antelación a la fecha\nen que se haya de celebrar y, además, se publicará por lo menos en dos\nradioemisoras de audiencia nacional, por lo menos en dos periódicos de mayor\ncirculación general en el país, dos veces a la semana, y en el Diario Oficial \"La\nGaceta\".",
      "number": "15"
    },
    {
      "position": 8433,
      "type": "article",
      "body": "Para que una Asamblea General Ordinaria se considere legalmente\nreunida, en primera convocatoria, deberá estar representada por lo menos la mitad\nde las acciones con derecho a votar; en segunda convocatoria, cualquiera que sea el\nnúmero de las acciones representadas.\n\nLas resoluciones de las Asambleas Generales Ordinarias, en primera y segunda\nconvocatoria sólo serán válidas cuando se tomen por la mayoría de los votos\npresentes.\n\fED\n\n \n\n: ) Centro Electrónico de Documentación e Información Judicial\n\nPoder Judicial de Hondura",
      "number": "16"
    },
    {
      "position": 8978,
      "type": "article",
      "body": "Para que una Asamblea General Extraordinaria se considere\nlegalmente reunida, en primera convocatoria, deberán estar presentes por lo menos\nlas tres cuartas partes de las acciones con derecho a votar; en segunda\nconvocatoria, cualquiera que sea el número de acciones representadas.\n\nLas resoluciones de las Asambleas Generales Extraordinarias serán válidas en\nprimera convocatoria, cuando se tomen por el voto de la mitad de las Acciones\npresentes; en segunda convocatoria, con un número de Acciones que representen\npor lo menos la mitad de las que tienen derecho a votar.",
      "number": "17"
    },
    {
      "position": 9565,
      "type": "article",
      "body": "Si así se acordare, en una Asamblea General se podrán tratar asuntos\nde la competencia de las Ordinarias y Extraordinaria, lo que así se expresará en la\nconvocatoria.",
      "number": "18"
    },
    {
      "position": 9746,
      "type": "article",
      "body": "Las Asambleas Generales serán presididas por el Presidente de la\nJunta Directiva y actuará como Secretario el que designe la Junta Directiva.",
      "number": "19"
    },
    {
      "position": 9902,
      "type": "article",
      "body": "La Junta Directiva reglamentará la forma en que se instalarán y\ncelebrarán las sesiones de Asamblea General.\n\nSECCION TERCERA\n\nJUNTA DE VIGILANCIA",
      "number": "20"
    },
    {
      "position": 10063,
      "type": "article",
      "body": "La Junta de Vigilancia estará integrada por cuatro miembros los que\nserán nombrados por la Asamblea General de Accionistas, uno por cada Clase de\nAcción, por un período de dos años y tendrán las siguientes atribuciones:\n\n| Cerciorarse de la constitución y subsistencia de la garantía de los\nadministradores y tomar las medidas necesarias para corregir cualquier\nirregularidad;\n\nII Exigir a los administradores una balanza mensual de comprobación;\n\nlll Inspeccionar una vez cada mes por lo menos, los libros y papeles de la\nsociedad, así como la existencia en caja;\n\nIV Revisar el balance anual y rendir el informe correspondiente en los términos\nque establece la Ley;\n\nV. Someter ala Junta Directiva y hacer que se inserten, en el orden del día de las\nAsambleas de Accionistas, los puntos que crean pertinentes;\n\nVI Convocar a Asambleas Ordinarias y Extraordinarias de Accionistas en caso de\n\f \n\nE Centro Electrónico de Documentación e Información Judicial\nEL\n\nPoder Judicial de Honduras\nomisión de los Administradores y en cualquier otro que lo juzguen\nconveniente;\nVII Asistir con voz, pero sin voto, a todas las sesiones de la Junta Directiva;\n\nVIII Asistir con voz, pero sin voto, a las Asambleas de Accionistas; y,\n\nIX En general, vigilar ilimitadamente en cualquier tiempo las operaciones de la\nsociedad.\n\nSerán aplicables a la Junta de Vigilancia las disposiciones contenidas en el Código\nde Comercio referentes a la Vigilancia de las Sociedades Anónimas.\n\nSECCION CUARTA\n\nJUNTA DIRECTIVA",
      "number": "21"
    },
    {
      "position": 11573,
      "type": "article",
      "body": "La Junta Directiva estará integrada por siete (7) miembros Propietarios\ny sus respectivos Suplentes, así:\n\na. Cuatro (4) miembros Propietarios y sus respectivos Suplentes, electos en\nAsamblea General Ordinaria por los Accionistas de la Clase \"A\";\n\nb. Un (1) miembro Propietario y su respectivo Suplente, electo en Asamblea\nGeneral Ordinaria por los Accionistas de la Clase \"B\";\n\nCc. Un (1) miembro Propietario y su respectivo Suplente, electo en Asamblea\nGeneral Ordinaria por los Accionistas de la Clase \"C\"; y,\n\nd. Un (1) miembro Propietario y su respectivo Suplente, por las acciones de la\nClase \"D\" que recaerá en el Presidente de la Junta Directiva del Instituto\nHondureño del Café o su representante.",
      "number": "22"
    },
    {
      "position": 12294,
      "type": "article",
      "body": "No podrán ser miembros titulares ni suplentes de la Junta Directiva:\n\na. Los menores de veintiún años;\n\nb. Los extranjeros;\n\nC. Los funcionarios públicos, ya fueren de elección popular o de nombramiento.\n\nNo se aplicará esta prohibición a los Directores del Instituto Hondureño del\nCafé;\n\f \n\nCentro Electrónico de Documentación e Información Judicial\nEL\nPoder Judicial de Honduras\n\nLos miembros de la Junta Directiva o funcionarios de cualquier otra institución\nbancaria privada establecida en el país;\n\nLos cónyuges y los parientes entre sí, dentro del cuarto grado de\nconsanguinidad o segundo de afinidad, así como el cónyuge o pariente de los\ndemás directores del Banco en los grados señalados;\n\nLos miembros de Órganos Directivos y Asesores a nivel nacional y\ndepartamental de organizaciones políticas;\n\nLos fallidos o quebrados, mientras no hubieren sido rehabilitados;\nLos que hayan sido condenados por delitos comunes; e,\n\nLos que por cualquier otra razón sean legalmente incapaces para desempeñar\ndichas funciones.",
      "number": "23"
    },
    {
      "position": 13331,
      "type": "article",
      "body": "Los miembros de la Junta Directiva durarán en sus funciones dos años,\npudiendo ser reelectos solamente para otro período contínuo.\n\nSin embargo, pasados dos años de terminado su período podrán de nuevo ser\nconsiderados como candidatos para nueva elección.",
      "number": "24"
    },
    {
      "position": 13601,
      "type": "article",
      "body": "Las sesiones de la Junta Directiva se celebrarán con la presencia de\npor lo menos cuatro (4) Directores y las resoluciones se tomarán con el voto\nfavorable de la mayoría de los presentes. En caso de empate, el Presidente de la\nJunta Directiva decidirá con su voto de calidad.",
      "number": "25"
    },
    {
      "position": 13891,
      "type": "article",
      "body": "Son atribuciones de la Junta Directiva:\n\na\n\nDeterminar y dirigir las operaciones generales del Banco de acuerdo con los\npreceptos legales y reglamentarios;\n\nDictar los reglamentos que sean necesarios para el funcionamiento del Banco;\nAprobar el Presupuesto Anual de Ingresos y Egresos del Banco;\n\nConocer de las Memorias del Banco y el Balance General que habrán de ser\nsometidos a la Asamblea General;\n\nElegir de su seno al Presidente de la Junta Directiva, o quien lo sustituya\ninterinamente;\n\nNombrar, suspender o remover el Presidente Ejecutivo y a propuesta de éste,\nal Gerente General, al Subgerente General, al Secretario del Banco; y, a\n\fCentro Electrónico de Documentación e Información Judicial\nEL\n\n \n\nPoder Judicial de Honduras\npropuesta del Gerente General, a los Gerentes, Subgerentes y Jefes de\nDepartamento;\n\n \n\ng. Nombrar, suspender o remover al Auditor Interno;\n\nh. Señalar el lugar y fecha en que celebrarán las Asambleas Generales,\nOrdinarias y Extraordinarias;\n\ni. Sin perjuicio de lo dispuesto con relación a las reservas legales, a proponer a\nla Asamblea General Ordinaria, la creación de reservas que considere\nconveniente para la estabilidad financiera del Banco;\n\nj. Resolver las solicitudes de crédito que se presente al Banco y determinar los\nlímites y condiciones en que éstas podrán ser resueltas directamente por los\ncomités que ella designe, por el Presidente Ejecutivo, el Gerente General, los\nGerentes o por otros funcionarios del Banco, de conformidad a la\nreglamentación que para tal efecto se emita;\n\nk. Fijar las tasas de interés y las comisiones que habrán de aplicarse en las\noperaciones activas y pasivas del Banco, dentro de los límites fijados por el\nBanco Central de Honduras;\n\n|. Fijar los márgenes de garantía, las normas de valoración y las demás\ncondiciones inherentes a la concesión de préstamos, de acuerdo con la Ley;\n\nm. Acordar la apertura de sucursales y agencias en el país o fuera de él, de\nconformidad con la Ley; y,\n\nn. Resolver cualquier otro asunto cuya decisión le señale esta Ley, los\nReglamentos, y en general ejercer todas las funciones necesarias para el\nmejor desarrollo de las actividades del Banco.",
      "number": "26"
    },
    {
      "position": 16071,
      "type": "article",
      "body": "La Junta Directiva ejercerá sus funciones con absoluta independencia y\nbajo su exclusiva responsabilidad, dentro de las normas establecidas en esta Ley,\nsus Reglamentos y en las demás disposiciones legales aplicables. Cualquier acto,\nresolución u omisión de la Junta Directiva que contravenga disposiciones legales o\nreglamentarias hará incurrir en responsabilidad personal y solidaria para con el Banco\no con terceros, a todos los Directores presentes en la sesión respectiva, salvo a\naquellos que hubieren hecho constar su voto contrario en el Acta de la Sesión en que\nse hubiere conocido el asunto.\n\nIncurrirán también en responsabilidad personal, los que divulguen cualquier\ninformación de carácter confidencial sobre los asuntos tratados en las sesiones y\nquienes realizaren actos fraudulentos o ilegales aprovechando cualquier información\nconfidencial para fines personales o en perjuicio del Banco o de terceros.\n\f \n\nE Centro Electrónico de Documentación e Información Judicial\n\nPoder Judicial de Honduras",
      "number": "27"
    },
    {
      "position": 17098,
      "type": "article",
      "body": "Ningún miembro de la Junta Directiva podrá estar presente en las\nSesiones en que se resuelvan asuntos de su propio interés, de su cónyuge o de\nalguno de sus parientes dentro del cuarto grado de consanguinidad o segundo de\nafinidad, o que interesen a empresas u organizaciones en el que él sea socio,\naccionista, director, gerente, afiliado o asociado.",
      "number": "28"
    },
    {
      "position": 17464,
      "type": "article",
      "body": "Son atribuciones del Presidente de la Junta Directiva:\n\na. Convocar y presidir las sesiones de la Asamblea General de Accionistas y de\nla Junta Directiva;\n\nb. Velar porque se cumplan las resoluciones y acuerdos que emanen de la\nAsamblea General de Accionistas y de la Junta Directiva;\n\nCc. Mantenerse debidamente enterado de los negocios del Banco, a efecto de\npoder informar de ellos detalladamente a la Junta Directiva y a la Asamblea\nGeneral de Accionistas;\n\nd. Vigilar que sean debidamente llevados los libros y acuerdos de la Asamblea\nGeneral de Accionistas y de la Junta Directiva. Además, firmar con el\nSecretario las Actas de la Asamblea General de Accionistas y de la Junta\nDirectiva; y,\n\ne. Ejercer las demás funciones que legalmente le corresponden.\n\nSECCION QUINTA\n\nPRESIDENCIA EJECUTIVA",
      "number": "29"
    },
    {
      "position": 18278,
      "type": "article",
      "body": "El Presidente Ejecutivo deberá ser hondureño, persona de reconocida\nhonorabilidad, probidad y capacidad administrativa; dedicará toda su actividad al\nservicio del Banco y no podrá desempeñar otro cargo, remunerado o ad-honorem,\nexcepto los de carácter docente y las comisiones de carácter especial inherentes a\nsus funciones.\n\nNo podrá ser Presidente Ejecutivo del Banco la persona en quien concurra cualquiera\nde las incapacidades indicadas en el Artículo 23 de esta Ley.\n\nEn su caso, se aplicará al Presidente Ejecutivo la excepción indicada en el párrafo\nsegundo de la letra c) del Artículo citado.",
      "number": "30"
    },
    {
      "position": 18894,
      "type": "article",
      "body": "En caso de impedimento temporal o ausencia del Presidente Ejecutivo,\nla Junta Directiva designará al funcionario que lo sustituirá interinamente.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\n\n ",
      "number": "31"
    },
    {
      "position": 19148,
      "type": "article",
      "body": "Son atribuciones del Presidente Ejecutivo:\n\na\n\nProponer a la Junta Directiva las medidas o resoluciones que a su juicio\nconvengan para el mejor cumplimiento de los fines de la Institución;\n\nInformar a la Junta Directiva en cada sesión sobre cualquier asunto de\nimportancia para el funcionamiento del Banco;\n\nOrientar y vigilar la administración superior del Banco y el cumplimiento de la\nLey y de los Reglamentos;\n\nResolver, en último término, los asuntos que no estuvieren reservados a la\ndecisión de la propia Junta Directiva;\n\nEjercer la representación legal del Banco, conjunta o separadamente con el\nGerente General, pudiendo conferir poderes, con autorización de la Junta\nDirectiva;\n\nDirigir las relaciones del Banco con los poderes públicos, con el sistema\nbancario y organismos internacionales, públicos y privados;\n\nAsistir a las sesiones de la Junta Directiva con voz pero sin voto;\n\nSometer anualmente a la Junta Directiva el Presupuesto, el Balance General,\nel Estado de Ganancias y Pérdidas y la Memoria del Banco;\n\nProponer a la Junta Directiva el nombramiento, suspensión o remoción del\nGerente General, Subgerente General, y del Secretario del Banco; y,\n\nEjercer las demás funciones que le correspondan conforme a la Ley, los\nReglamentos y los Acuerdos de la Junta Directiva.\n\nSECCION SEXTA\n\nDEL GERENTE Y SUBGERENTE GENERAL\n\nDel Gerente General:",
      "number": "32"
    },
    {
      "position": 20525,
      "type": "article",
      "body": "El Gerente General deberá ser persona de reconocida honorabilidad y\nexperiencia bancaria y financiera, dedicará toda su actividad al servicio del Banco y\nno podrá desempeñar otro cargo, remunerado o adhonorem, excepto los de carácter\ndocente y las comisiones de carácter especial inherentes a sus funciones.\n\f \n\nE Centro Electrónico de Documentación e Información Judicial\n\nPoder Judicial de Honduras\n\n \n\nNo podrá ser Gerente del Banco, la persona en quien concurran cualquiera de las\nincapacidades señaladas en el Artículo 23 de esta Ley, ni los parientes de los\nDirectivos o del Presidente Ejecutivo de la institución, dentro del cuarto grado de\nconsanguinidad o segundo de afinidad.\n\nEn su caso, también se aplicará al Gerente General la excepción indicada en el\nsegundo párrafo del literal c) del Artículo 23 de esta Ley.",
      "number": "33"
    },
    {
      "position": 21365,
      "type": "article",
      "body": "En ausencia o incapacidad temporal del Gerente General y del\nSubgerente General ejercerá estas funciones la persona que designe la Junta\nDirectiva, a propuesta del Presidente Ejecutivo.",
      "number": "34"
    },
    {
      "position": 21565,
      "type": "article",
      "body": "Son atribuciones del Gerente General:\n\na. Dirigir la ejecución de las operaciones del Banco y velar por la observancia de\nla Ley, los Reglamentos y los Acuerdos de la Junta Directiva;\n\nb. Mantener informado al Presidente Ejecutivo de la marcha de las operaciones\ndel Banco, y someter a la consideración de la Junta Directiva, por lo menos\nuna vez al mes, un informe de la situación financiera del mismo;\n\nC. Proponer a la Junta Directiva por intermedio del Presidente Ejecutivo el\nNombramiento, suspensión o remoción de los Gerentes y Subgerentes y\nnombrar, suspender o remover a los demás empleados;\n\nd. Ejercer la representación legal del Banco, conjunta o separadamente con el\nPresidente Ejecutivo, según lo disponga la Junta Directiva;\n\ne. Conferir y revocar poderes para pleitos;\n\nf. — Asistir a las sesiones de Junta Directiva con voz pero sin voto; y,\n\ng. Ejercer las demás facultades que le señalen la Ley y los Reglamentos",
      "number": "35"
    },
    {
      "position": 22511,
      "type": "article",
      "body": "No podrán ser nombrados Gerentes ni Subgerentes los cónyuges y los\nparientes del Presidente Ejecutivo y del Gerente General dentro del cuarto grado de\n\nconsanguinidad y segundo de afinidad.\n\nEsta inhabilidad no será aplicable si sobreviene entre un Gerente o Subgerente ya\nnombrado y los funcionarios indicados en el párrafo anterior.\n\nDel Subgerente General:",
      "number": "36"
    },
    {
      "position": 22885,
      "type": "article",
      "body": "El Subgerente General deberá reunir las mismas condiciones y\n\f \n\nE Centro Electrónico de Documentación e Información Judicial\nEL\n\nPoder Judicial de Honduras\nrequisitos del Gerente General y le comprenderán las mismas incapacidades.\nSustituirá al Gerente General en su ausencia o incapacidad temporal con las mismas\nfacultades.\n\n ",
      "number": "37"
    },
    {
      "position": 23229,
      "type": "article",
      "body": "El Subgerente General tendrá las siguientes atribuciones:\na. Asistir al Gerente General en todas sus actividades;\nb. Asistir con voz, pero sin voto, a las sesiones de la Junta Directiva; y,\n\nC. Las demás que le asigne la Junta Directiva y los Reglamentos del Banco.\n\nSECCION SEPTIMA\n\nAUDITORIA",
      "number": "38"
    },
    {
      "position": 23537,
      "type": "article",
      "body": "El Banco estará sujeto a la vigilancia e inspección de la\nSuperintendencia de Bancos, todo de acuerdo con las Leyes y Reglamentos que\nrigen a ese organismo.\n\nAdemás, habrá una Auditoría Interna que, con independencia absoluta ejercerá las\nfunciones de auditoría y fiscalización de todas las operaciones del Banco; igualmente\nvelará por el cumplimiento de las resoluciones que sean tomadas por las Asambleas\nGenerales y por la Junta Directiva.",
      "number": "39"
    },
    {
      "position": 23994,
      "type": "article",
      "body": "La Junta Directiva podrá contratar los servicios de Auditoría Externa\npara que certifique anualmente los Estados Financieros del Banco. La contratación\nde Auditores Externos deberá ser sometida a Licitación Pública o Privada según lo\ndetermine la Junta Directiva.",
      "number": "40"
    },
    {
      "position": 24272,
      "type": "article",
      "body": "El Auditor Interno será nombrado por la Junta Directiva, escogido por\nuna Terna presentada por el Presidente Ejecutivo y deberá reunir los mismos\nrequisitos y tendrá las mismas inhabilidades señaladas para el Gerente General.\n\nEn caso de ausencia o inhabilidad temporal, la Junta Directiva le nombrará su\nsustituto.",
      "number": "41"
    },
    {
      "position": 24602,
      "type": "article",
      "body": "Los empleados de la Auditoría Interna serán nombrados, suspendidos\no removidos por el Gerente General, a propuesta del Auditor Interno.",
      "number": "42"
    },
    {
      "position": 24752,
      "type": "article",
      "body": "Las funciones y atribuciones del Auditor Interno, serán reglamentadas\n\f \n\nE Centro Electrónico de Documentación e Información Judicial\nEL\n\nPoder Judicial de Honduras\n\n \n\npor la Junta Directiva.",
      "number": "43"
    },
    {
      "position": 24960,
      "type": "article",
      "body": "El Auditor Interno responderá ante el Banco por aquellas operaciones\nirregulares que le hayan causado perjuicio económico si al tener conocimiento de\nellas no las haya informado oportunamente a la Junta Directiva, al Presidente\nEjecutivo o al Gerente General.\n\nEn la misma responsabilidad, incurrirán los empleados de esta dependencia que no\nle hayan informado al Auditor Interno las operaciones irregulares de que hayan tenido\nconocimiento.\n\nCAPITULO IV\n\nORGANIZACION Y ATRIBUCIONES",
      "number": "44"
    },
    {
      "position": 25416,
      "type": "chapter",
      "name": "\n\nORGANIZACION Y ATRIBUCIONES\n\n",
      "number": " IV\n\n",
      "articulos": []
    },
    {
      "position": 25458,
      "type": "article",
      "body": "Para la realización de sus fines la Junta Directiva, en la oportunidad\nque el desenvolvimiento del Banco lo requiera, acordará la creación de la estructura\norganizativa fijando el ámbito de sus atribuciones.\n\nCAPITULO V\n\nEJERCICIO FINANCIERO,\nUTILIDAD Y RESERVA",
      "number": "45"
    },
    {
      "position": 25680,
      "type": "chapter",
      "name": "\n\nEJERCICIO FINANCIERO,\nUTILIDAD Y RESERVA\n\n",
      "number": " V\n\n",
      "articulos": []
    },
    {
      "position": 25734,
      "type": "article",
      "body": "El ejercicio financiero del Banco coincidirá con el año civil. Dentro de los\ndos meses siguientes a la terminación de cada ejercicio, el Banco publicará su\nBalance General previa aprobación de la Superintendencia de Bancos.",
      "number": "46"
    },
    {
      "position": 25972,
      "type": "article",
      "body": "Las utilidades netas del Banco se establecerán después de haber\nconstituido las reservas anuales para la amortización de activos sujetos a\ndepreciación; para créditos de dudoso recaudo; para prestaciones sociales; y,\ncualquiera otras cuya formación acuerde la Junta Directiva para dar solidez a los\nactivos del Banco.",
      "number": "47"
    },
    {
      "position": 26304,
      "type": "article",
      "body": "Las reservas para créditos de dudoso recaudo, deberán incrementarse\nanualmente con el medio (0.05%) calculado sobre el total de la Cartera de Préstamos\ny Descuentos al final del Ejercicio y no excederán del 12% (Doce por Ciento) del total\nde dicha Cartera.",
      "number": "48"
    },
    {
      "position": 26575,
      "type": "article",
      "body": "Sin perjuicio de las disposiciones contempladas en la Sección Cuarta\nde la Ley para Establecimientos Bancarios, de las Utilidades Netas del Ejercicio se\n\f \n\nE Centro Electrónico de Documentación e Información Judicial\nEL\n\nPoder Judicial de Honduras\nseparará anualmente el 10% (Diez por Ciento) para formar el Fondo de Reserva de\nCapital hasta que éste alcance una suma por lo menos igual al capital pagado.\n\n ",
      "number": "49"
    },
    {
      "position": 26999,
      "type": "article",
      "body": "La distribución de dividendos será acordada por la Asamblea General a\npropuesta de la Junta Directiva, quien establecerá las fechas de pago, no pudiendo\nexceder éstas de un año, a partir del Acuerdo de Otorgamiento de dividendos.\n\nCAPITULO VI\n\nDISPOSICIONES GENERALES Y\nTRANSITORIAS",
      "number": "50"
    },
    {
      "position": 27243,
      "type": "chapter",
      "name": "",
      "number": "",
      "articulos": []
    },
    {
      "position": 27296,
      "type": "article",
      "body": "La disolución y liquidación del Banco se verificará de acuerdo con las\ndisposiciones contenidas en la Ley para Establecimientos Bancarios y el Capítulo X,\nTítulo ll, Libro | del Código de Comercio.",
      "number": "51"
    },
    {
      "position": 27508,
      "type": "article",
      "body": "Para realizar los actos, contratos y operaciones que sean\nindispensables para la organización, instalación e inicio de las operaciones del\nBanco, se crea una Comisión Organizadora con amplias facultades que tendrán el\ncarácter de Junta Directiva Provisional y que estará integrada por 7 (Siete) Miembros,\nasí: 4 (Cuatro) representantes nombrados por la Asociación Hondureña de\nProductores de Café; 1 (Un) representante nombrado por la Asociación de\nExportadores de Café de Honduras; 1 (Un) representante nombrado por la\nAsociación de Torrefactores Nacionales; y 1 (Un) representante nombrado por la\nJunta Directiva del Instituto Hondureño del Café. Cada una de las Organizaciones\nanteriores nombrará a sus representantes a más tardar dentro de los quince días\nposteriores a la publicación del Decreto que crea este Banco y dará aviso al\nMinisterio de Economía de haber nombrado sus representantes.\n\nLa Comisión Organizadora tendrá las facultades y obligaciones que la presente Ley\nestablece para la Junta Directiva y sus integrantes. Deberá reunirse por primera vez a\nmás tardar 30 (Treinta) días después de publicada la Ley del Banco Hondureño del\nCafé, y si al término de esa fecha sus miembros no han sido designados por las\nrespectivas Asociaciones, la Junta Directiva del IHCAFE hará los nombramientos en\nrepresentación de las Organizaciones que no lo hayan hecho.",
      "number": "52"
    },
    {
      "position": 28892,
      "type": "article",
      "body": "La Comisión Organizadora en su carácter de Junta Directiva\nProvisional, durará en sus funciones hasta que la Primera Asamblea General de\nAccionistas elija los Directores en propiedad y sus respectivos suplentes en las\ncondiciones y términos establecidos por la presente Ley. Esta Asamblea será\nconvocada por la Comisión Organizadora y Presidida por el Presidente de dicha\nComisión.\n\fCentro Electrónico de Documentación e Información Judicial\nDr\n\n \n\nPoder Judicial de Honduras\nLa Comisión Organizadora se estructurara conforme lo considere conveniente.\n\n ",
      "number": "53"
    },
    {
      "position": 29461,
      "type": "article",
      "body": "La Junta Directiva del Banco, por lo menos con diez (10) días de\nanticipación, notificará a la Secretaría de Hacienda y Crédito Público y al Banco\nCentral de Honduras la fecha en que la Institución iniciará sus operaciones.\nAsimismo, lo informará al público por medio de avisos en el Diario Oficial \"La\nGaceta\", y en por lo menos dos (2) diarios de circulación general en el país.",
      "number": "54"
    },
    {
      "position": 29856,
      "type": "article",
      "body": "Para que el Banco inicie sus operaciones, deberán estar suscritas y\npagadas acciones por un monto no menor al 50% (Cincuenta por Ciento) del capital\nmínimo.",
      "number": "55"
    },
    {
      "position": 30027,
      "type": "article",
      "body": "El aporte de los Productores al capital social del Banco Hondureño del\nCafé, lo constituyen los Fondos recaudados por el Instituto Hondureño del Café por\nmedio de los \"Certificados de Comercialización\".\n\nConforme lo anterior y contra recibo de los Fondos, el Banco entregará a los\nProductores acciones clase \"A\", por \"Certificados de Comercialización\", a razón de\nuna acción por cada Certificado de Lps.10.00 (DIEZ LEMPIRAS).\n\nEl Instituto Hondureño del Café calificará la condición de Productor y su capacidad\nproductiva para que el Banco proceda a canjearle acciones por \"Certificados de\nComercialización\".",
      "number": "56"
    },
    {
      "position": 30650,
      "type": "article",
      "body": "Para cubrir los gastos de organización e instalación del Banco, el\nInstituto Hondureño del Café depositará en una cuenta especial en el Banco Central\nde Honduras y a la orden de la Comisión Organizadora, la cantidad de\nLps.500,000.000 (QUINIENTOS MIL LEMPIRAS).\n\nEsta cuenta será manejada de acuerdo con los procedimientos que establezca la\npropia Comisión Organizadora.\n\nLa cantidad indicada en el párrafo anterior, será acreditada por el Banco Hondureño\ndel Café \"RANHCAFE\" al Instituto Hondureño del Café (IHCAFE) a cuenta del pago\nde las acciones cuya suscripción le corresponde.",
      "number": "57"
    },
    {
      "position": 31248,
      "type": "article",
      "body": "El primer ejercicio financiero del Banco será el comprendido desde la\nfecha de inicio de operaciones, hasta el 31 de diciembre del mismo año.",
      "number": "58"
    },
    {
      "position": 31404,
      "type": "article",
      "body": "El presente Decreto entrará en vigencia el día de su publicación en el\nDiario Oficial \"La Gaceta\".\n\n1 Publicado en el Diario Oficial La Gaceta\nnúmero 23109 de fecha 23 de mayo de 1980.\n\fCentro Electrónico de Documentación e Información Judicial\n\n  \n\n74 Poder Judicial de Honduras\n\nDado en la ciudad de Tegucigalpa, Distrito Central, a los siete días del mes de mayo\nde mil novecientos ochenta.\n\n ",
      "number": "59"
    }
  ]
}
