{
    "items": [
      {
        "position": 276,
        "type": "articulo",
        "body": "CREASE EL FONDO HONDURENO DE PREINVERSION, QUE EN ESTA LEY SE\nDENOMINARA FOHPREI, COMO UN ORGANISMO ESTATAL\nDESCONCENTRADO, DOTADO DE PERSONALIDAD JURIDICA Y PATRIMONIO.\nSU DOMICILIO SERA LA CAPITAL DE LA REPUBLICA.",
        "number": "1"
      },
      {
        "position": 505,
        "type": "articulo",
        "body": "LA FINALIDAD PRINCIPAL DE FOHPREI SERA LA DE FINANCIAR A PERSONAS,\nNATURALES O JURIDICAS, PUBLICAS O PRIVADAS, QUE LO SOLICITEN EN LA\nELABORACION DE ESTUDIOS DE PREINVERSION PARA PROGRAMAS O\nPROYECTOS QUE, DE CONFORMIDAD CON LOS PLANES NACIONALES DE\nDESARROLLO, SEAN CONSIDERADOS PRIORITARIOS PARA EL DESARROLLO\nSOCIOECONÓMICO DEL PAIS.",
        "number": "2"
      },
      {
        "position": 855,
        "type": "articulo",
        "body": "PARA LOS EFECTOS DEL ARTÍCULO 2 DE ESTA LEY, FOHPREI PODRA: A)\nCONTRATAR EMPRESTITOS CON ORGANISMOS NACIONALES O\nINTERNACIONALES;\n\nB) OTORGAR CREDITOS PARA ESTUDIOS DE DIAGNOSTICO SECTORIALES,\nSUBSECTORIALES O REGIONALES, CUYA FINALIDAD SEA LA\nIDENTIFICACION DE PROYECTOS ESPECIFICOS, O LA CUANTIFICACION Y LA\nPRELACION DE INVERSIONES;\n\nC) OTORGAR CREDITOS PARA REALIZAR ESTUDIOS DE VIABILIDAD\nTECNICO-ECONOMICA DE PROYECTOS O PROGRAMAS ESPECIFICOS EN\nCUALESQUIERA DE SUS ETAPAS DE PREFACTIBILIDAD, FACTIBILIAD O\nDISENO FINAL;\n\nD) OTORGAR CREDITOS PARA LA REALIZACION DE ESTUDIOS\nCOMPLEMENTARIOS DE PROYECTOS CUYA FACTIBILIDAD TECNICO-\nECONOMICA HAYA SIDO DEMOSTRADA, O CUYOS DISENOS FINALES HAYAN\nSIDO REALIZADOS Y REQUIERAN MEJORAR SU NIVEL DE ANALISIS O\n\fÍ > Centro Electrónico de Documentación e Información Judicial\n\nEDI\n\n== Poder Judicial de Honduras\nCOMPLEMENTAR REQUISITOS ADICIONALES PARA SU CGESTION DE\nFINANCIAMIENTO INTERNO O EXTERNO;\nE) OTORGAR CREDITOS PARA ESTUDIOS DESTINADOS AL MEJORAMIENTO\nDE LA CAPACIDAD ADMINISTRATIVA Y OPERATIVA; Y, F) CONCEDER\nRECURSOS PARA ASISTENCIA TECNICA NO REEMBOLSABLE.",
        "number": "3"
      },
      {
        "position": 1985,
        "type": "articulo",
        "body": "EL PATRIMONIO DE FOHPREI ESTARA CONSTITUIDO POR:\n\nA) LAS APORTACIONES DEL ESTADO;\n\nB) LOS RECURSOS QUE PROVENGAN DE EMPRESTITOS QUE CONTRATE\nCON ORGANISMOS FINANCIEROS NACIONALES E INTERNACIONALES;\n\nC) LAS RECUPERACIONES DE CAPITAL QUE OBTENGA DE SUS\nOPERACIONES;\n\nD) LOS INTERESES O INGRESOS DE CUALQUIER NATURALEZA\nPROVENIENTES DE LAS OPERACIONES PROPIAS DE FOHPREI; Y,\n\nE) CUALQUIER OTRA CLASE DE APORTE, INCLUSIVE HERENCIAS, LEGADOS,\nDONACIONES Y CONTRIBUCIONES QUE ACEPTE.",
        "number": "4"
      },
      {
        "position": 2476,
        "type": "articulo",
        "body": "LA ADMINISTRACION DE FOHPREI ESTARA A CARGO DE:\nA) EL COMITE DIRECTIVO;\nB) LA DIRECCION EJECUTIVA.",
        "number": "5"
      },
      {
        "position": 2588,
        "type": "articulo",
        "body": "EL COMITE DIRECTIVO TENDRA A SU CARGO LA DIRECCION SUPERIOR DE\nFOHPREI Y ESTARA INTEGRADO EN LA SIGUIENTE FORMA:\nA) EL SECRETARIO EJECUTIVO DEL CONSEJO SUPERIOR DE PLANIFICACION\nECONOMICA, O SU REPRESENTANTE;\n\nB) EL SECRETARIO DE ESTADO EN LOS DESPACHOS DE HACIENDA Y\nCREDITO PÚBLICO, O SU REPRESENTANTE;\nC) EL SECRETARIO DE ESTADO EN EL DESPACHO DE ECONOMIA, O SU\nREPRESENTANTE;\nD) EL SECRETARIO DE ESTADO EN EL DESPACHO DE RECURSOS\nNATURALES, O SU REPRESENTANTE;\nE) EL SECRETARIO DE ESTADO EN LOS DESPACHOS DE COMUNICACIONES,\nOBRAS PÚBLICAS Y TRANSPORTE, O SU REPRESENTANTE;\n\nF) EL PRESIDENTE DEL BANCO CENTRAL DE HONDURAS, O SU\nREPRESENTANTE.",
        "number": "6"
      },
      {
        "position": 3247,
        "type": "articulo",
        "body": "EL COMITE DIRECTIVO SERA PRESIDIDO POR EL SECRETARIO EJECUTIVO\nDEL CONSEJO SUPERIOR DE PLANIFICACION ECONOMICA Y, EN SU\nDEFECTO, POR SU REPRESENTANTE; FUNGIRA COMO SECRETARIO DEL\nMISMOS, EL DIRECTOR EJECUTIVO DE FOHPREI, CON VOZ PERO SIN VOTO.",
        "number": "7"
      },
      {
        "position": 3504,
        "type": "articulo",
        "body": "Centro Electrónico de Documentación e Información Judicial\nCEI\n= Poder Judicial de Honduras\n\n \n\nSERAN ATRIBUCIONES DEL COMITE DIRECTIVO, LAS SIGUIENTES:\n\nA) FORMULAR LA POLITICA Y LOS LINEAMIENTOS GENERALES QUE\nREGIRAN LAS ACTIVIDADES DE FOHPREI;\nB) APROBAR EL PRESUPUESTO ANUAL DE FOHPREI PARA EL\nFINANCIAMIENTO DE ESTUDIOS;\nC) APROBAR O IMPROBAR LAS SOLICITUDES DE FINANCIAMIENTO\nREEMBOLSABLE Y NO REEMBOLSABLE PRESENTADAS A FOHPREI;\nD) AUTORIZAR LA CONTRATACION DE PRESTAMOS INTERNOS O EXTERNOS\nQUE FOHPREI REQUIERA PARA SUS OPERACIONES CREDITICIAS;\n\nE) EMITIR LOS REGLAMENTOS QUE SEAN NECESARIOS PARA LA\nAPLICACION DE ESTA LEY; Y,\nF) LAS DEMAS QUE TENGAN RELACION CON LOS FINES DE FOHPREI Y QUE\nNO ESTEN ATRIBUIDAS A OTRO ORGANO.",
        "number": "8"
      },
      {
        "position": 4255,
        "type": "articulo",
        "body": "LA DIRECCION EJECUTIVA ESTARA A CARGO DE UN DIRECTOR, EL QUE\nSERA NOMBRADO POR EL PODER EJECUTIVO A TRAVES DE LA SECRETARIA\nEJECUTIVA DEL CONSEJO SUPERIOR DE PLANIFICACION ECONOMICA.",
        "number": "9"
      },
      {
        "position": 4451,
        "type": "articulo",
        "body": "EL DIRECTOR EJERCERA LA REPRESENTACION LEGAL DE FOHPREI Y SUS\nFUNCIONES SE DETERMINARAN EN EL REGLAMENTO RESPECTIVO.",
        "number": "10"
      },
      {
        "position": 4581,
        "type": "articulo",
        "body": "EL CARGO DE DIRECTOR DE FOHPREI SERA CUBIERTO POR EL\nPRESUPUESTO ASIGNADO A LA SECRETARIA TECNICA DEL CONSEJO\nSUPERIOR DE PLANIFICACION ECONOMICA Y SE REGIRA POR LA LEY DE\nSERVICIO CIVIL. ASIMISMO, LOS GASTOS ADMINISTRATIVOS DE FOHPREI\nSERAN CUBIERTOS POR EL MISMO PRESUPUESTO. EL PERSONAL DE LA\nSECRETARIA TECNICA DEL CONSEJO SUPERIOR DE PLANIFICACION\nECONOMICA, ASISTIRA A FOHPREI EN EL CUMPLIMIENTO DE SUS\nFUNCIONES TECNICAS Y ADMINISTRATIVAS.",
        "number": "11"
      },
      {
        "position": 5042,
        "type": "articulo",
        "body": "EL BANCO CENTRAL DE HONDURAS DESEMPENARA LAS FUNCIONES DE\nAGENTE FINANCIERO DE FOHPREI CON SUJECION AL CONVENIO QUE AL\nEFECTO DEBERA SUSCRIBIRSE ENTRE AMBOS.",
        "number": "12"
      },
      {
        "position": 5215,
        "type": "articulo",
        "body": "LA PRESENTE LEY ENTRARA EN VIGENCI",
        "number": "13"
      }
    ]
  }