{
    "items": [
      {
        "position": 1505,
        "type": "titulo",
        "number": " PRELIMINAR",
        "name": "AMBITO DE APLICACION DE LA LEY",
        "capitulos": []
      },
      {
        "position": 1556,
        "type": "articulo",
        "body": "Los órganos y entidades de la Administración Pública estarán sujetos a la\npresente Ley, cuando declaren, reconozcan o limiten los derechos de los\nparticulares.",
        "number": "1"
      },
      {
        "position": 1728,
        "type": "articulo",
        "body": "Sin perjuicio de lo dispuesto en el Artículo anterior las normas contenidas\nen el Título lll, salvo las del Capítulo | y las que se refieren al silencio administrativo,\nserán de aplicación supletoria para los procedimientos administrativos previstos en\nleyes especiales.\n\nTITULO PRIMERO\nCOMPETENCIA\nCAPITULO |\n\nPRINCIPIOS GENERALES",
        "number": "2"
      },
      {
        "position": 2011,
        "type": "titulo",
        "number": " PRIMERO",
        "name": "COMPETENCIA",
        "capitulos": []
      },
      {
        "position": 2038,
        "type": "capitulo",
        "name": "|\n\nPRINCIPIOS GENERALES\n\n",
        "number": " |\n\n",
        "articulos": []
      },
      {
        "position": 2072,
        "type": "articulo",
        "body": "La competencia es irrenunciable y se ejercerá por los órganos que la\ntengan atribuida por Ley.",
        "number": "3"
      },
      {
        "position": 2179,
        "type": "articulo",
        "body": "Sin perjuicio de lo dispuesto en el Artículo anterior, el órgano superior\npodrá delegar el ejercicio de sus funciones en determinada materia al órgano\ninmediatamente inferior.\n\nEn defecto de disposición legal, el superior podrá delegar el ejercicio de sus\nfunciones para asuntos concretos, siempre que la competencia sea atribuida\ngenéricamente al Ramo de la Administración de que forman parte el superior y el\ninferior.",
        "number": "4"
      },
      {
        "position": 2612,
        "type": "articulo",
        "body": "El acto de delegación, además de indicar el órgano delegante, el objeto\nde la delegación y el órgano delegado, podrá contener instrucciones obligatorias\npara éste, en materia procedimental.\n\nEn los actos dictados por delegación, se expresará esta circunstancia y se\n\fentenderán adoptados por el órgano delegante.\n\nNo obstante, la responsabilidad que se derivare de la emisión de los actos, será\nimputable al órgano delegado.",
        "number": "5"
      },
      {
        "position": 3049,
        "type": "articulo",
        "body": "Salvo disposición legal en contrario, el órgano superior no podrá avocarse\nen el conocimiento de asuntos atribuidos por la Ley a la competencia exclusiva de un\nórgano inferior.",
        "number": "6"
      },
      {
        "position": 3238,
        "type": "articulo",
        "body": "La incompetencia podrá declararse de oficio o a instancia de persona\ninteresada.\n\nEl órgano que estime ser incompetente para conocer de un asunto en cualquier fase\ndel procedimiento y previo a la resolución del mismo, remitirá directamente las\nactuaciones al órgano que considere competente, si depende de la mismas\nSecretaría de Estado o de la misma Institución Autónoma o Corporación Municipal.\nDicha diligencia se comunicará al interesado.\n\nCuando el órgano competente pertenezca a otra Secretaría de Estado, Institución\nAutónoma o Corporación Municipal, en la resolución que declare la incompetencia se\nindicará con precisión esta circunstancia, a efecto de que el interesado pueda\npresentar debidamente su petición.\n\nEn el caso del párrafo precedente, la presentación del escrito produce el efecto de\ninterrumpir los plazos que se hallen en curso, los cuales correrán de nuevo a partir\nde la notificación de la declaratoria de incompetencia.",
        "number": "7"
      },
      {
        "position": 4197,
        "type": "articulo",
        "body": "Si un órgano entiende que le compete el conocimiento de un expediente\nque trámite cualquier inferior pedirá a éste, las razones que ha tenido para conocer\ndel asunto.\n\nA la vista del informe, que será evacuado en el plazo de tres días hábiles, el superior\nresolverá lo procedente.",
        "number": "8"
      },
      {
        "position": 4490,
        "type": "articulo",
        "body": "Cuando un órgano estime que le corresponde el conocimiento de un\nasunto que se trámite ante un superior, se limitará a exponerle las razones y el\nsuperior, en el plazo de ocho días, resolverá lo pertinente.\n\nCAPITULO II\n\nCUESTIONES DE LA COMPETENCIA",
        "number": "9"
      },
      {
        "position": 4709,
        "type": "capitulo",
        "name": "\n\nCUESTIONES DE LA COMPETENCIA\n\f",
        "number": " II\n\n",
        "articulos": []
      },
      {
        "position": 4752,
        "type": "articulo",
        "body": "Las cuestiones de competencia entre dos Secretarías de Estado, serán\nresueltas por el Consejo de Ministros, con exclusión de los Secretarios de Estado\ninvolucrados.",
        "number": "10"
      },
      {
        "position": 4930,
        "type": "articulo",
        "body": "En los conflictos que se suscitaren entre órganos de una misma\nSecretaría de Estado, se procederá conforme a las reglas siguientes:\n\na) El órgano que se considere competente, requerirá de inhibición al que\nconozca del asunto, quien suspenderá el procedimiento y remitirá acto\nseguido, las actuaciones al superior común inmediato; éste decidirá sobre la\ncompetencia, en el plazo de diez días hábiles.\n\na) Enel caso previsto en el párrafo segundo del Artículo 7, el órgano a quien se\nremite el expediente dictará providencia acerca de su competencia, en el plazo\nde tres días hábiles. Si se considera incompetente, remitirá el expediente con\nsu informe, en el plazo de tres días al inmediato superior común, quien\nresolverá en el plazo de ocho días hábiles.",
        "number": "11"
      },
      {
        "position": 5699,
        "type": "articulo",
        "body": "Las cuestiones de competencia que se suscitaren entre órganos\nadministrativos y judiciales, serán resueltas por las respectivas Cortes de\nApelaciones, y por la Corte Suprema de Justicia, si se promovieren entre órganos de\ndistintas jurisdicciones de las Cortes de Apelaciones.",
        "number": "12"
      },
      {
        "position": 5989,
        "type": "articulo",
        "body": "Cuando hubiere peligro de grave e irreparable daño, mientras el conflicto\nestá pendiente de decisión, el órgano que está conociendo del asunto deberá\nadoptar de oficio o a petición de parte interesada, las medidas provisionales que\nestime procedentes dando inmediata comunicación a los demás y, en su caso a los\ninteresados.",
        "number": "13"
      },
      {
        "position": 6327,
        "type": "articulo",
        "body": "Contra las resoluciones que se dicten en las cuestiones o conflictos de\ncompetencia, no procederá recurso alguno.\n\nCAPITULO III\n\nRECUSACION Y ABSTENCION",
        "number": "14"
      },
      {
        "position": 6454,
        "type": "capitulo",
        "name": "\n\nRECUSACION Y ABSTENCION\n\n",
        "number": " III\n\n",
        "articulos": []
      },
      {
        "position": 6493,
        "type": "articulo",
        "body": "Los funcionarios y empleados públicos que intervengan en el\nprocedimiento administrativo, podrán ser recusados cuando en ellos se dé alguna de\nlas circunstancias siguientes:\n\nb) Vínculo matrimonial, unión de hecho, parentesco dentro del cuarto grado de\nconsanguinidad o segundo de afinidad, con los interesados o con los\n\frepresentantes legales, socios o apoderados de las entidades interesada;\nc) Amistad íntima o enemistad manifiesta con él o los interesados;\n\nd) Tener interés personal en el asunto o en otro similar, cuya resolución pudiera\ninfluir en la de aquél, o cuestión litigiosa pendiente con algún interesado;\n\ne) Tener relación de servicio con persona natural o jurídica interesada\ndirectamente en el asunto o ser socio de la entidad interesada;\n\nf) Ser o haber sido tutor o curador de alguno de los mencionados en el inciso a)\nanterior;\n\n9) Haber estado en tutela o curaduría de alguno de los expresados en el literal a)\nanterior;\n\nh) Tener pleito pendiente con alguno de los interesados;\n\ni) Estar o haber sido denunciado o acusado por alguno de los interesados como\nautor o cómplice de un delito o como autor de una falta;\n\nj) Haber intervenido en el procedimiento de que se trate, como apoderado,\ncomo testigo o perito; y,\n\nk) Los demás que señalen las leyes.",
        "number": "15"
      },
      {
        "position": 7783,
        "type": "articulo",
        "body": "La Recusación se planteará por escrito y hasta antes de las alegaciones\nprevistas en el Artículo 75, expresándose la causa o causas en que se funda; el\nrecusado, el siguiente día hábil, manifestará al superior inmediato, si se da o no en él\nla causa alegada.\n\nSi el recusado admitiere la causal y ésta fuere procedente, el superior acordará su\nsustitución. Caso contrario resolverá lo pertinente en el plazo de tres días hábiles,\nprevios los dictámenes y comprobaciones que estime oportunos.",
        "number": "16"
      },
      {
        "position": 8288,
        "type": "articulo",
        "body": "Los funcionarios y empleados en quienes concurra alguna de las\ncircunstancias señaladas en el Artículo 15 se abstendrán de intervenir en el\nprocedimiento y lo comunicarán al superior respectivo, quien resolverá dentro del\ntercer día, lo procedente.\n\nLos órganos superiores podrán ordenar a las personas en quienes concurra alguna\nde las causales de recusación, que se abstengan de toda intervención en el\n\fprocedimiento.\nLa no abstención en los casos en que proceda, dará lugar a responsabilidad.",
        "number": "17"
      },
      {
        "position": 8798,
        "type": "articulo",
        "body": "Contra las resoluciones que se dicten en los incidentes de recusación o\nabstención, no cabrá recurso alguno.\n\nTITULO SEGUNDO\nLA ACTIVIDAD ADMINISTRATIVA\nCAPITULO |\n\nPRINCIPIOS GENERALES",
        "number": "18"
      },
      {
        "position": 8920,
        "type": "titulo",
        "number": " SEGUNDO",
        "name": "LA ACTIVIDAD ADMINISTRATIVA",
        "capitulos": []
      },
      {
        "position": 8963,
        "type": "capitulo",
        "name": "|\n\nPRINCIPIOS GENERALES\n\n",
        "number": " |\n\n",
        "articulos": []
      },
      {
        "position": 8997,
        "type": "articulo",
        "body": "Los órganos administrativos desarrollarán su actividad, sujetándose a la\njerarquía normativa establecida en el Artículo 7 de la Ley General de la\nAdministración Pública y con arreglo a normas de economía, celeridad y eficacia, a\nfin de lograr una pronto y efectiva satisfacción del interés general.\n\nEn los casos que la Ley atribuya a los órganos potestades discrecionales, se\nprocederá dentro de los límites de las mismas y en función del fin para el que\nhubieren sido atribuidas.",
        "number": "19"
      },
      {
        "position": 9492,
        "type": "articulo",
        "body": "Ninguna actuación material que limite derechos de los particulares,\npodrá iniciarse sin que previamente haya sido adoptada y legalmente comunicada la\ndecisión que le sirva de fundamento jurídico.",
        "number": "20"
      },
      {
        "position": 9701,
        "type": "articulo",
        "body": "Los órganos administrativos colaborarán entre sí, en el ejercicio de sus\n\nfunciones, practicando con diligencia y prontitud, las actuaciones que les fueren\nencomendadas.\n\nCAPITULO II\nLOS ACTOS DE LA ADMINISTRACION\nSECCION PRIMERA\n\nREQUISITOS",
        "number": "21"
      },
      {
        "position": 9884,
        "type": "capitulo",
        "name": "\nLOS ACTOS DE LA ADMINISTRACION\nSECCION PRIMERA\n\nREQUISITOS\n\f",
        "number": " II\n",
        "articulos": []
      },
      {
        "position": 9956,
        "type": "articulo",
        "body": "Los actos de la Administración Pública sujetos al Derechos\nAdministrativo, se regirán conforme a lo dispuesto en el presente Capítulo.",
        "number": "22"
      },
      {
        "position": 10104,
        "type": "articulo",
        "body": "Los actos se producirán por escrito, indicando la autoridad que los emite\ny su fecha, salvo que la Ley, las circunstancias o la naturaleza del acto exijan o\npermitan una forma distinta.",
        "number": "23"
      },
      {
        "position": 10303,
        "type": "articulo",
        "body": "Los actos serán dictados por el órgano competente, respetando los\nprocedimientos previstos en el ordenamiento jurídico.\n\nEl objeto de los actos debe ser lícito, cierto y físicamente posible.",
        "number": "24"
      },
      {
        "position": 10507,
        "type": "articulo",
        "body": "Los actos deberán sustentarse en los hechos y antecedentes que le\nsirvan de causa y en el derecho aplicable.",
        "number": "25"
      },
      {
        "position": 10629,
        "type": "articulo",
        "body": "La motivación de los actos es obligatoria, expresándose sucintamente, lo\ndispuesto en el Artículo precedente.\n\nSe excluyen de esta obligación los que sean manifestación de opiniones o de\nconocimientos técnicos.",
        "number": "26"
      },
      {
        "position": 10853,
        "type": "articulo",
        "body": "La finalidad de los actos será aquella que resulte de las normas que le\natribuyen potestades al órgano emisor.\n\nSECCION SEGUNDA\nACTOS TACITOS Y PRESUNTOS",
        "number": "27"
      },
      {
        "position": 11020,
        "type": "articulo",
        "body": "En los casos previstos por la Ley, el comportamiento de la\nAdministración Pública, que sea unívoco e incompatible con una voluntad distinta,\nproducirá los mismos efectos de una resolución expresa.",
        "number": "28"
      },
      {
        "position": 11230,
        "type": "articulo",
        "body": "El silencio de la Administración tendrá valor de declaración de voluntad\npresunta, solamente en los casos en que la Ley le atribuya un efecto positivo o\nnegativo.\n\nEn todo caso, se entenderá positivo cuando se trate de aprobaciones que deban\nacordarse en el ejercicio de funciones de control de los órganos superiores sobre los\ninferiores.\n\fSECCION TERCERA\n\nCARACTERE",
        "number": "29"
      },
      {
        "position": 11611,
        "type": "articulo",
        "body": "Se presume la legitimidad de los actos administrativos. La administración\ntiene potestad de ejecutarlos a través de sus órganos competentes, previo\napercibimiento. Salvo disposición legal en contrario, la ejecución y los efectos de un\nacto administrativo, sólo podrán suspenderse cuando la Administración, de oficio o a\npetición de parte interesada, lo estime pertinente, para evitar perjuicios graves al\n\ninteresado, de difícil o imposible reparación o cuando se alegue fundadamente una\nnulidad absoluta.\n\nSECCION CUARTA\n\nEFICACIA",
        "number": "30"
      },
      {
        "position": 12156,
        "type": "articulo",
        "body": "Los actos de la Administración de carácter particular, adquieren eficacia\nal ser firmes.\n\nLos actos sujetos a aprobación, no producirán sus efectos en tanto la misma no se\nhaya ejercido.",
        "number": "31"
      },
      {
        "position": 12356,
        "type": "articulo",
        "body": "El acto de carácter general, como un Decreto o Reglamento, adquiere\neficacia desde la fecha de su publicación en el Diario Oficial \"La Gaceta\".",
        "number": "32"
      },
      {
        "position": 12513,
        "type": "articulo",
        "body": "La publicación producirá los efectos de la notificación, respecto de las\npersonas para las que no fuere exigible la notificación personal.\n\nSECCION QUINTA\nINVALIDE",
        "number": "33"
      },
      {
        "position": 12690,
        "type": "articulo",
        "body": "Sin perjuicio de lo establecido en leyes especiales, el acto administrativo\nes nulo, en los siguientes casos:\na) Los dictados por órgano absolutamente incompetente;\nb) Aquellos cuyo objeto sea imposible o configure un delito;\n\nc) Los dictados prescindiendo total y absolutamente del procedimiento\n\festablecido;\n\nd) Los que se emitan infringiendo las normas que contienen las reglas\nesenciales para la formación de la voluntad de los órganos colegiados;\n\ne) Los de carácter general que infrinjan los límites señalados a la potestad\nreglamentaria, establecido por el Artículo 40; y,\n\nf) Los que contraríen lo dispuesto en el Artículo 8 de la Ley General de la\nAdministración Pública.",
        "number": "34"
      },
      {
        "position": 13385,
        "type": "articulo",
        "body": "Son anulables los actos que incurran en cualquier infracción del\nordenamiento jurídico, incluso el exceso y la desviación de poder.\n\nEn el exceso de poder se comprende la alteración de los hechos, la falta de conexión\nlógica entre la motivación y la parte dispositiva del acto, la contradicción no\njustificada del acto con otro anteriormente dictado y cualquier otro vicio inherente al\nobjeto o contenido del acto.",
        "number": "35"
      },
      {
        "position": 13813,
        "type": "articulo",
        "body": "El defecto de forma sólo determinará la anulabilidad cuando el acto\ncarezca de los requisitos formales indispensables para alcanzar fin o dé lugar a la\nindefensión de los interesados.",
        "number": "36"
      },
      {
        "position": 14010,
        "type": "articulo",
        "body": "Las actuaciones administrativas realizadas fuera del tiempo establecido\nsólo implicarán la anulación del acto, si así lo impusieran la naturaleza del término o\nplazo, y la responsabilidad del funcionario causante de la demora si a ello hubiere\nlugar.",
        "number": "37"
      },
      {
        "position": 14275,
        "type": "articulo",
        "body": "La invalidez de un acto no implicará la de los sucesivos que sean\nindependientes de aquel.\n\nLa invalidez de una parte del acto no se comunicará a las demás, excepto en el caso\nde que éstas dependan de aquella o resulte que, sin la parte viciada, el acto no\nhabría sido dictado.",
        "number": "38"
      },
      {
        "position": 14566,
        "type": "articulo",
        "body": "Las cuestiones incidentales que suscitaren en el procedimiento, incluso\nlas que se refieren a la nulidad de actuaciones, no suspenderán el curso del\nprocedimiento, salvo la recusación.\n\nEl órgano que declare la nulidad de actuaciones dispondrá siempre la conservación\nde aquellos actos y trámites cuyo contenido hubiera permanecido el mismo de no\nhaberse realizado la infracción origen de la nulidad.\n\fSECCION SEXTA\n\nDISPOSICIONES ESPECIALES",
        "number": "39"
      },
      {
        "position": 15021,
        "type": "articulo",
        "body": "Los órganos de la Administración no podrán, mediante actos de carácter\ngeneral:\n\na) Alterar el espíritu de la Ley, variando el sentido y alcance esencial de ésta;\n\nb) Regular, salvo autorización expresa de una Ley, materias que sean de la\nexclusiva competencia del Poder Legislativo;\n\nc) Establecer penas ni prestaciones personales obligatorias, salvo aquellos\ncasos en que expresamente lo autorice una Ley; y,\n\nd) Vulnerar los preceptos de otro acto de carácter general dictado por un órgano\nde grado superior.",
        "number": "40"
      },
      {
        "position": 15546,
        "type": "articulo",
        "body": "Los proyectos de reglamento para la aplicación de una ley, habrán de\nser dictaminados por la Procuraduría General de la República.",
        "number": "41"
      },
      {
        "position": 15690,
        "type": "articulo",
        "body": "AI proyecto de reglamento se acompañará una relación de las\ndisposiciones vigente sobre la misma materia y de las que han de derogarse parcial\no totalmente de carácter reglamentario.\n\nLas disposiciones reformadas o derogadas se indicarán en el Acuerdo por el cual se\nemita el Reglamento.\n\nCAPITULO III\n\nPLAZOS",
        "number": "42"
      },
      {
        "position": 15991,
        "type": "capitulo",
        "name": "\n\nPLAZOS\n\n",
        "number": " III\n\n",
        "articulos": []
      },
      {
        "position": 16013,
        "type": "articulo",
        "body": "Los plazos establecidos en esta u otras leyes serán obligatorios para los\ninteresados y para la administración.",
        "number": "43"
      },
      {
        "position": 16138,
        "type": "articulo",
        "body": "La Administración, salvo precepto expreso en contrario, podrá conceder\na petición de los interesados una prórroga de los plazos establecidos que no exceda\nde la mitad de los mismos, cuando concurran las circunstancias siguientes:\n\na) Que se pida antes de expirar el plazo;\n\fb) Que se alegue justa causa; y,\n€) Que no se perjudique a terceros.\nNo se concederá más de una prórroga del plazo respectivo.\n\nContra la providencia que concede o deniegue la prórroga no será admisible recurso\nalguno.",
        "number": "44"
      },
      {
        "position": 16644,
        "type": "articulo",
        "body": "Los plazos empezarán a correr desde el día siguiente en que tuviere\nlugar la notificación o publicación, en su caso, del acto de que se trate.",
        "number": "45"
      },
      {
        "position": 16800,
        "type": "articulo",
        "body": "Para todos los plazos establecidos en días se computarán únicamente\nlos días hábiles administrativos, salvo disposición legal en contrario o habilitación\ndecretada, de oficio o a petición de interesados por el órgano competente, siempre\nque hubiere causa urgente.\n\nLos plazos fijados en meses se computarán de fecha a fecha, salvo que el mes de\nvencimiento no tuviera día equivalente a aquél en que se comienza el cómputo, en\ncuyo caso se entenderá que el plazo expira el último día del mes.\n\nCuando el plazo fuera en años, se entenderán éstos naturales en todo caso.\n\nEl plazo que fijado en meses o años concluyese en día inhábil se entenderá\nprorrogado al siguiente día hábil.\n\nSi el plazo se estableciera en horas utilizando la expresión \"dentro de tantas horas\" u\notra semejante, se entenderá que se extiende hasta el último minuto de la última\nhora inclusive; y si se usare \"después de tantas horas\", u otra semejante, se\nentenderá que principia en el primer minuto de la hora que sigue a la última del\nplazo.",
        "number": "46"
      },
      {
        "position": 17828,
        "type": "articulo",
        "body": "Para los efectos del Artículo anterior, se entenderán días hábiles\nadministrativos, todos los del año, excepto los sábados en aquellas oficinas donde\nno se labore por disposición gubernamental, los domingos, feriados nacionales y los\nque mandare que vaquen las oficinas públicas. Son feriados nacionales el 1? de\nenero, 14 de abril, 1? de mayo, 15 de septiembre, 3 de octubre, 12 de octubre, 21 de\noctubre y 25 de diciembre y el jueves, viernes y sábado de la Semana Santa.\nPárrafo reformado mediante Decreto No. 288-98 de fecha 21 de diciembre de\n1998 y publicado en el Diario Oficial La Gaceta No. 28,765 de fecha 14 de Enero\nde 1999; el que se leerá así:",
        "number": "47"
      },
      {
        "position": 18500,
        "type": "articulo",
        "body": "Para los efectos del Artículo anterior, se entenderán días hábiles\nadministrativos, todos del año, excepto los sábados en aquellas oficinas donde no se\nlabore por disposición gubernamental, los domingos, feriados nacionales y los que\nmandare que vaquen las oficinas públicas. Son feriados nacionales:\n\n1) 1 de enero;\n\n2) 1 de mayo;\n\n3) 15 de septiembre\n\n4) 25 de diciembre\n\n5) Jueves, viernes y sábado de la Semana Santa.\n\nEl horario de despacho al público de las oficinas que deban atender directamente a\nlos interesados, será el que determine las disposiciones generales que al efecto se\ndicten.",
        "number": "47"
      },
      {
        "position": 19113,
        "type": "articulo",
        "body": "Cuando no se hubiere establecido un plazo especial para una\nactuación administrativa, éste será de diez días.",
        "number": "48"
      },
      {
        "position": 19237,
        "type": "articulo",
        "body": "Transcurrido un plazo o la prórroga otorgada en tiempo, quedará\ncaducado de derecho y perdido irrevocablemente el trámite o recurso que hubiere\ndejado de utilizarse, sin necesidad de apremio, haciéndose constar de oficio el\ntranscurso del término y continuándose el procedimiento respectivo.\n\nSin embargo, se admitirá el escrito o recurso que proceda y producirá efectos,\ncuando se presente antes o dentro del día en que se notifique el acto que se tenga\npor transcurrido el plazo.\n\nCAPITULO IV\n\nREGISTRO",
        "number": "49"
      },
      {
        "position": 19733,
        "type": "capitulo",
        "name": "\n\nREGISTRO\n\n",
        "number": " IV\n\n",
        "articulos": []
      },
      {
        "position": 19756,
        "type": "articulo",
        "body": "En toda Secretaría de Estado, órgano desconcentrado o institución\ndescentralizada, habrá un registro donde se llevarán los libros en los que se hará el\ncorrespondiente asiento de todo escrito que se presente y de los documentos que se\nacompañen, así como de las comunicaciones u oficios que se reciban o se\ndespachen. También se anotarán los proveídos de iniciación del procedimiento de\noficio.\n\fEn las Secretarías de Estado, el registro está bajo la dependencia de la Oficialía\nMayor respectiva; en las Direcciones Generales, cuando la Ley lo indique, en los\nórganos desconcentrados y en las instituciones descentralizadas se llevará el\nregistro en las oficinas que se establezcan al efecto.\n\nLos órganos centrales que radiquen en inmuebles distintos llevarán su\ncorrespondiente registro.",
        "number": "50"
      },
      {
        "position": 20560,
        "type": "articulo",
        "body": "El encargado del Registro hará constar en éste, respecto de cada\ndocumento, un número epígrafe expresivo de su naturaleza, fecha y hora de\npresentación, nombre del interesado o de quien comparezca en su representación,\nórgano remitente o al que se envía, sin que deba consignarse extracto alguno del\ncontenido de ellos.\n\nEn los documentos que se reciban, el encargado del Registro pondrá razón de\nrecibo, anotando la fecha y hora de la presentación y el número con que sean\nrelacionados en el libro correspondiente.\n\nEn los documentos que se despachen se hará constar su pertinente fecha de salida.",
        "number": "51"
      },
      {
        "position": 21173,
        "type": "articulo",
        "body": "En el mismo día en que se practique el asiento de entrada en el\nRegistro se remitirá el escrito o comunicación a la oficina que corresponda, la que\nacusará el oportuno recibo.",
        "number": "52"
      },
      {
        "position": 21363,
        "type": "articulo",
        "body": "Toda persona que presente un escrito podrá acompañar copia simple\ndel mismo y exigir en el acto, que se coteje y se le devuelva, con nota que exprese la\nfecha y hora de la presentación, con el sello de la oficina y firma del empleado que la\nreciba.\n\nDe los documentos que acompañe podrá presentar copia y pedir que previo cotejo\nse le devuelvan los originales salvo disposición en contrario.\n\nDe una u otra circunstancia el encargado del Registro dejará constancia en el\nexpediente.\n\nTITULO TERCERO\nPROCEDIMIENTO\n\nCAPITULO |\n\fCOMPARECENCIA, PARTE INTERESADA",
        "number": "53"
      },
      {
        "position": 21860,
        "type": "titulo",
        "number": " TERCERO",
        "name": "PROCEDIMIENTO",
        "capitulos": []
      },
      {
        "position": 21890,
        "type": "capitulo",
        "name": "|\n\fCOMPARECENCIA, PARTE INTERESADA\n\n",
        "number": " |\n\f",
        "articulos": []
      },
      {
        "position": 21935,
        "type": "articulo",
        "body": "Podrán comparecer en la vía administrativa las personas que ostenten\ncapacidad con arreglo a las normas de derecho civil.\n\nPor las personas jurídicas y los incapaces comparecerán sus representantes legales.\nNo obstante, podrán comparecer directamente los menores de edad en defensa de\naquellos derechos subjetivos o intereses legítimos cuya actuación esté permitida por\nel ordenamiento jurídico.",
        "number": "54"
      },
      {
        "position": 22345,
        "type": "articulo",
        "body": "Se consideran parte interesada en el procedimiento, los titulares de\nderecho subjetivos o intereses legítimos que lo promuevan y aquéllos a quienes\npudiere afectar en sus derechos subjetivos o intereses legítimos la resolución que\nhubiera de dictarse y se personen en el procedimiento administrativo\nespontáneamente, o por citación del órgano competente para resolver cuando éste\nadvierta su existencia durante la sustanciación del procedimiento.",
        "number": "55"
      },
      {
        "position": 22806,
        "type": "articulo",
        "body": "Los interesados, sin perjuicio de las excepciones previstas en la Ley\nOrgánica del Colegio de Abogados, actuarán por medio de Apoderado.\n\nEl nombramiento de Apoderado podrá hacerse por carta-poder autorizada por\nNotario o Juez cartulario en defecto de aquél, por escritura pública, por declaración\nescrita o por comparecencia verbal autorizada por quien corresponda.\n\nLas actuaciones administrativas se notificarán al apoderado, salvo norma expresa en\ncontrario.",
        "number": "56"
      },
      {
        "position": 23283,
        "type": "articulo",
        "body": "La aceptación del poder se presume por el hecho de usar del mismo el\nApoderado. En todo caso, éste queda obligado a cumplir con lo dispuesto en las\nleyes respectivas.\n\nNo se consideran concedidas al Apoderado sin expresa mención, las facultades de\ndesistir de peticiones y a los recursos o los términos legales, transigir, comprometer,\notorgar a los árbitros facultades de arbitradores, aprobar convenios y percibir.",
        "number": "57"
      },
      {
        "position": 23714,
        "type": "articulo",
        "body": "La administración podrá solicitar de los particulares, informes y otros\ndatos de investigación y éstos los facilitarán solamente en la forma y casos previstos\npor la Ley.",
        "number": "58"
      },
      {
        "position": 23899,
        "type": "articulo",
        "body": "La comparecencia de los particulares ante las oficinas públicas sólo\nserá obligatoria cuando así esté previsto en una disposición legal o reglamentaria.\n\fEn los casos en que proceda se hará constar concretamente en la citación el objeto\nde la comparecencia.\n\nCAPITULO II\n\nINICIACION",
        "number": "59"
      },
      {
        "position": 24171,
        "type": "capitulo",
        "name": "\n\nINICIACION\n\n",
        "number": " II\n\nI",
        "articulos": []
      },
      {
        "position": 24196,
        "type": "articulo",
        "body": "El procedimiento podrá iniciarse:\n\na) De oficio, por mandato del órgano competente bien por propia iniciativa o\ncomo consecuencia de una orden del superior jerárquico inmediato, noción\nrazonada de los subordinados o denuncia; o,\n\nb) Ainstancia de persona interesada.",
        "number": "60"
      },
      {
        "position": 24477,
        "type": "articulo",
        "body": "Si se iniciara a instancia de persona interesada, en el escrito que ésta\npresente, se expresará lo siguiente:\n\na) Suma que indique su contenido o el trámite de que se trata;\nb) La indicación del órgano al que se dirige;\n\nc) El nombre y apellidos, estado, profesión u oficio y domicilio del solicitante o de\nsu representante, en cuyo caso deberá presentar el documento que acredite\nsu representación;\n\nCh) Los hechos y razones en que se funde y la expresión clara de lo que se\nsolicita; y,\n\nd) Lugar, fecha y firma o huella digital cuando no supiere firmar.",
        "number": "61"
      },
      {
        "position": 25048,
        "type": "articulo",
        "body": "Con el escrito de iniciación se acompañarán los documentos en que el\ninteresado se funde y si no los tuviere a su disposición indicará con precisión el lugar\ndonde se encuentren. Enunciará además, los otros medios de prueba con que\nquisiera justificar su petición.",
        "number": "62"
      },
      {
        "position": 25327,
        "type": "articulo",
        "body": "Si el escrito no reuniera los requisitos que se señalan en el Artículo 61,\ny, en su caso, lo establecido en el Artículo precedente, se requerirá al peticionario\npara que en el plazo de tres días, proceda a completarlo con apercibimiento de que,\nsi así no lo hiciere, se archivará sin más trámite.",
        "number": "63"
      },
      {
        "position": 25638,
        "type": "articulo",
        "body": "Iniciado el procedimiento en la forma establecida en el Artículo 60, se\nimpulsará de oficio en todos sus trámites.",
        "number": "64"
      },
      {
        "position": 25767,
        "type": "articulo",
        "body": "El órgano competente, para asegurar la eficacia de la resolución que\npudiera recaer y siempre que hubieren razones suficientes para ello, podrá adoptar\nlas medidas provisionales que estime pertinentes evitando causar perjuicios\nirreparables a la parte interesada.",
        "number": "65"
      },
      {
        "position": 26045,
        "type": "articulo",
        "body": "Cuando se tramiten dos o más expedientes separados que, no\nobstante, guarden una íntima conexión entre sí y puedan ser resueltos por un mismo\nacto el órgano competente, de oficio o a petición de los interesados, podrá disponer\nsu acumulación.",
        "number": "66"
      },
      {
        "position": 26302,
        "type": "articulo",
        "body": "Iniciado el procedimiento y antes del trámite a que se refiere el Artículo\n75, la parte interesada podrá ampliar su petición siempre que se base en hechos\nesencialmente idénticos a los invocados en la petición inicial.\n\nCAPITULO III\n\nDESARROLLO",
        "number": "67"
      },
      {
        "position": 26535,
        "type": "capitulo",
        "name": "\n\nDESARROLLO\n\n",
        "number": " III\n\n",
        "articulos": []
      },
      {
        "position": 26561,
        "type": "articulo",
        "body": "Los hechos invocados y que fueren relevantes para la decisión podrán\nacreditarse por cualquier medio de prueba, salvo los que fueren manifiestamente\nimprocedentes, superfluos o meramente dilatorios.",
        "number": "68"
      },
      {
        "position": 26774,
        "type": "articulo",
        "body": "Cuando el órgano competente para resolver no tenga por ciertos los\nhechos alegados por la parte interesada o ésta lo solicitare, podrá acordar la\napertura a pruebas por un término no inferior a diez días ni superior a veinte, e\nincumbirá al interesado la de los hechos de que derive su derecho y no resulten del\nexpediente.\n\nEn todo caso, la administración podrá disponer de oficio y en cualquier momento, la\npráctica de cuantas pruebas se estimen pertinentes para la más acertada decisión\ndel asunto.",
        "number": "69"
      },
      {
        "position": 27290,
        "type": "articulo",
        "body": "Si hubiere de examinarse testigos, el órgano competente para resolver\ntendrá la facultad de interrogarlos libremente sobre los hechos, sin perjuicio de los\ninterrogatorios que presenten las partes interesadas.",
        "number": "70"
      },
      {
        "position": 27514,
        "type": "articulo",
        "body": "Cuando se alegaren hechos cuya apreciación exija conocimientos\nespeciales, la parte interesada podrá proponer la designación de peritos, los que\nserán requeridos para que, dentro del plazo de cinco días a partir del nombramiento,\n\fmanifiesten si aceptan el cargo.\n\nEl órgano competente, por su parte, se abstendrá de nombrar peritos, debiendo\nlimitarse a requerir informes de los servidores públicos y órganos técnicos de la\nadministración central, desconcentrada y descentralizada, salvo que resultare\nnecesario designarlos para la debida sustanciación del procedimiento.",
        "number": "71"
      },
      {
        "position": 28101,
        "type": "articulo",
        "body": "El órgano competente para decidir solicitará los informes y dictámenes\nobligatorios y facultativos de los órganos consultivos, los que habrán de remitirse, en\ndefecto de disposición legal, en el plazo máximo de quince días a contar desde la\nfecha en que reciban la petición.\n\nEn todo caso, habrá de solicitarse dictamen de la Asesoría Legal respectiva antes de\ndictar resolución, cuando ésta haya de afectar derechos subjetivos o intereses\nlegítimos de los interesados.\n\nSi transcurrido el plazo señalado no se hubiere recibido el informe o dictamen\nsolicitado, proseguirán las actuaciones hasta dictarse la resolución, sin perjuicio de la\nresponsabilidad en que pudiera haber incurrido el funcionario culpable de la omisión.",
        "number": "72"
      },
      {
        "position": 28841,
        "type": "articulo",
        "body": "Cuando hubiere de practicarse actuaciones fuera del lugar de su sede,\nel órgano competente para resolver librará a la Municipalidad del lugar en que hayan\nde evacuarse, o cualquier otro órgano estatal de la jurisdicción, la correspondiente\ncomunicación insertando los escritos, actos y explicaciones necesarias. Recibida la\ncomunicación se cumplirá sin dilación y en la forma que se determine en la misma,\ndictándose solamente los actos necesarios para darle curso.\n\nLas comunicaciones serán firmadas por el Oficial Mayor, en el caso de la Secretaría\nde Estado; por el funcionario designado al efecto, cuando el órgano competente\nfuere desconcentrado; y, por el Secretario, o quien haga sus veces, en el caso de los\nórganos colegiados.",
        "number": "73"
      },
      {
        "position": 29591,
        "type": "articulo",
        "body": "La Administración apreciará libremente y en su conjunto el resultado de\nlas pruebas, de acuerdo a las reglas de la sana crítica.",
        "number": "74"
      },
      {
        "position": 29734,
        "type": "articulo",
        "body": "Transcurrido el término probatorio y, en su caso, practicadas las\ndiligencias a las que alude el párrafo segundo del Artículo 69, de oficio se dará vista\nde las actuaciones a los interesados para que dentro del plazo común de diez días,\naleguen sobre todo lo actuado y sobre el valor y alcance de las pruebas producidas.\n\nCAPITULO IV\n\fDESISTIMIENT",
        "number": "75"
      },
      {
        "position": 30069,
        "type": "capitulo",
        "name": "\n\fDESISTIMIENTO\n",
        "number": " IV\n\f",
        "articulos": []
      },
      {
        "position": 30096,
        "type": "articulo",
        "body": "En cualquier momento la parte interesada podrá desistir de su petición.\nEl desistimiento se formulará por escrito ante el órgano competente para resolver.",
        "number": "76"
      },
      {
        "position": 30265,
        "type": "articulo",
        "body": "En la resolución que se dicte aceptando el desistimiento se declarará\nconcluso el procedimiento y se archivarán las actuaciones, salvo que la cuestión\nplanteada con el escrito de iniciación sea de tal naturaleza que, por afectar el interés\ngeneral se estime conveniente proseguir con el procedimiento hasta su resolución,\nsin perjuicio del desistimiento efectuado.\n\nCuando en el procedimiento se hubieren personado otros interesados, se les dará\ntraslado de la petición, para que, en el plazo de tres días, manifiesten si instan o no\nel procedimiento.",
        "number": "77"
      },
      {
        "position": 30831,
        "type": "articulo",
        "body": "Cuando fueren varios los que formularen el primer escrito, el\ndesistimiento afectará solamente a los que lo hubieren solicitado, continuándose el\nprocedimiento respecto de los demás.",
        "number": "78"
      },
      {
        "position": 31028,
        "type": "articulo",
        "body": "La aceptación del desistimiento no impedirá que posteriormente se\nplantee de nuevo igual pretensión, sin perjuicio de lo que corresponda en materia de\nprescripción.\n\nCuando el desistimiento se refiera a los trámites de un recurso, el acto impugnado se\ntendrá por firme.\n\nCAPITULO V\n\nCADUCIDAD",
        "number": "79"
      },
      {
        "position": 31312,
        "type": "capitulo",
        "name": "\n\nCADUCIDAD\n\n",
        "number": " V\n\n",
        "articulos": []
      },
      {
        "position": 31335,
        "type": "articulo",
        "body": "Se declarará la caducidad de la instancia cuando por causa imputable\nal interesado se hubiere paralizado un procedimiento promovido por éste durante\ntreinta días, salvo que el órgano competente para resolver ejerza la potestad prevista\nen la parte final del primer párrafo de",
        "number": "80"
      },
      {
        "position": 31625,
        "type": "articulo",
        "body": " 77.\n",
        "number": "77"
      },
      {
        "position": 31639,
        "type": "articulo",
        "body": "No procederá la declaración de la caducidad de la instancia, en los\ncasos siguientes:\n\na) Cuando no constare en el expediente que el interesado fue debidamente\nrequerido para la aportación de documento o cumplimiento del trámite\nlegalmente indispensable para la continuación del procedimiento, con\n\fapercibimiento de que de no cumplirlo dentro del plazo de quince días, se\ndeclarará la caducidad de la instancia.\n\nb) Cuando el interesado cumpliere el trámite o requisito o justificare las causas\nque se lo impidan, antes de producirse la declaración de la caducidad de la\ninstancia aunque hubiere transcurrido el plazo legal para acordarla.",
        "number": "81"
      },
      {
        "position": 32294,
        "type": "articulo",
        "body": "La declaración de la caducidad de la instancia no impedirá que el\ninteresado ejerza sus pretensiones en un nuevo procedimiento, pero la instancia\ncaducada, no interrumpirá el plazo de prescripción.\n\nCAPITULO VI\n\nRESOLUCION",
        "number": "82"
      },
      {
        "position": 32506,
        "type": "capitulo",
        "name": "\n\nRESOLUCION\n\n",
        "number": " VI\n\n",
        "articulos": []
      },
      {
        "position": 32531,
        "type": "articulo",
        "body": "La resolución pondrá fin al procedimiento y en su parte dispositiva se\ndecidirán todas las cuestiones planteadas por lo interesados y cuantas del\nexpediente resulten, hayan sido o no promovidas por aquéllos.",
        "number": "83"
      },
      {
        "position": 32753,
        "type": "articulo",
        "body": "La resolución de todo procedimiento se notificará:\n\na) En el plazo máximo de diez días, contados a partir del día siguiente de la\npresentación del primer escrito, cuando lo solicitado se pueda resolver de\nplano, en el fondo; y,\n\nb) En el plazo máximo de sesenta días, contados a partir del día siguiente de la\nnotificación de la primera providencia, en los demás casos.\n\nNo obstante lo anterior, las resoluciones podrán notificarse después de los plazos\nseñalados por causas excepcionales debidamente justificadas, las cuales se\nconsignarán en el expediente, mediante diligencia firmada por el titular del órgano\ncompetente para resolver.",
        "number": "84"
      },
      {
        "position": 33406,
        "type": "articulo",
        "body": "Vencidos los plazos señalados en el Artículo anterior sin haberse\nnotificado la decisión respectiva, el interesado podrá exigir pronto resolución, y\ntranscurridos ocho días sin que ésta se hubiere producido, estimará denegada su\npetición, a fin de utilizar los recursos que procedan.",
        "number": "85"
      },
      {
        "position": 33704,
        "type": "articulo",
        "body": "El órgano que conozca de una impugnación a un acto presunto dictará\nlas medidas oportunas para investigar las causas que evitaron la resolución expresa\ny en el caso de no ser satisfactorias se incoará, por quien corresponda, expediente\ndisciplinario contra el responsable de la omisión.\n\fCAPITULO VII\n\nNOTIFICACIONES",
        "number": "86"
      },
      {
        "position": 34005,
        "type": "capitulo",
        "name": "\n\nNOTIFICACIONES\n\n",
        "number": " VII\n\n",
        "articulos": []
      },
      {
        "position": 34035,
        "type": "articulo",
        "body": "Las resoluciones se notificarán personalmente en el plazo máximo de\ncinco días, a partir de su fecha; las providencias, cuando perjudiquen a los\ninteresados, en el plazo de dos días.",
        "number": "87"
      },
      {
        "position": 34232,
        "type": "articulo",
        "body": "La notificación personal se practicará mediante entrega de copia\níntegra del acto de que se trate.\n\nNo habiéndose podido notificar personalmente el acto dentro de los plazos\nestablecidos en el Artículo 87, la notificación se hará fijando en la tabla de avisos del\ndespacho, la providencia o parte dispositiva de la resolución.",
        "number": "88"
      },
      {
        "position": 34573,
        "type": "articulo",
        "body": "En la notificación se expresará, si el acto no pusiere fin a la vía\nadministrativa, los recursos que contra el mismo procedan, el órgano competente\npara resolver y el plazo para interponerlos.",
        "number": "89"
      },
      {
        "position": 34780,
        "type": "articulo",
        "body": "De la notificación se dejará constancia en el expediente, lo mismo que\ndel lugar, día y hora de la misma, firmando el notificante, y en su caso, el notificado,\nsi quisiere o pudiere firmar.",
        "number": "90"
      },
      {
        "position": 34984,
        "type": "articulo",
        "body": "Las notificaciones defectuosas surtirán, sin embargo, efecto a partir de\nla fecha en que se haga manifestación expresa en tal sentido por el notificado o se\ninterponga el recurso procedente.",
        "number": "91"
      },
      {
        "position": 35189,
        "type": "articulo",
        "body": "En las Secretarías de Estado, las notificaciones se practicarán por el\nOficial Mayor, y en las Direcciones Generales cuando lo prevea la Ley, en las\ndependencias de aquélla cuando radicaren en inmuebles distintos, en los órganos\n\ndesconcentrados y en las entidades descentralizadas, por el funcionario designado\nal efecto.\n\nCAPITULO VIII\n\nEJECUCION DE LAS RESOLUCIONES",
        "number": "92"
      },
      {
        "position": 35526,
        "type": "capitulo",
        "name": "\n\nEJECUCION DE LAS RESOLUCIONES\n\n",
        "number": " VIII\n\n",
        "articulos": []
      },
      {
        "position": 35572,
        "type": "articulo",
        "body": "Las resoluciones de los órganos de la Administración Pública se\n\fejecutarán por los medios siguientes:\na) Ejecución forzada sobre el patrimonio mediante el procedimiento de apremio;\nb) Ejecución subsidiaria; y,\nc) Cumplimiento forzoso.\n\nSECCION PRIMERA\n\nEJECUCION FORZADA SOBRE EL PATRIMONIO\nMEDIANTE EL PROCEDIMIENTO DE APREMIO",
        "number": "93"
      },
      {
        "position": 35915,
        "type": "articulo",
        "body": "El procedimiento de apremio para ejecutar forzadamente las\nresoluciones contentivas de cantidades liquidas a favor de la administración y a\ncargo de los administrados, que dicten los órganos administrativos, se regulará por lo\ndispuesto en esta Sección.",
        "number": "94"
      },
      {
        "position": 36183,
        "type": "articulo",
        "body": "El procedimiento de apremio se inicia o impulsa de oficio en todos sus\ntrámites, incluso en la fase en que intervienen los órganos judiciales.",
        "number": "95"
      },
      {
        "position": 36340,
        "type": "articulo",
        "body": "Dictada la resolución declarativa del crédito a favor de la\nAdministración y habiendo adquirido el carácter de firme sin que el mismo haya sido\nsatisfecho, se procederá a dictar la providencia de apremio.",
        "number": "96"
      },
      {
        "position": 36559,
        "type": "articulo",
        "body": "La providencia de apremio será emitida por el órgano que hubiere\ndictado la resolución; en las instituciones autónomas por el Presidente, Gerente o\nDirector, y en las Municipalidades por el Alcalde.",
        "number": "97"
      },
      {
        "position": 36772,
        "type": "articulo",
        "body": "En la providencia de apremio se deberá expresar que la resolución\ndeclarativa del crédito es firme y que aún no ha sido cumplida voluntariamente, el\nconcepto de importe de la misma y la indicación expresa de que se requiera al\nadministrado deudor para advertirle que si no paga o consigna la cantidad adeudada\ndentro del plazo de veinticuatro horas, se le embargarán los bienes suficientes para\nhacer efectivo el crédito.",
        "number": "98"
      },
      {
        "position": 37208,
        "type": "articulo",
        "body": "El requerimiento se practicará por el Juzgado del domicilio del\napremiado, previa comunicación que se librará al efecto.",
        "number": "99"
      },
      {
        "position": 37343,
        "type": "articulo",
        "body": "Transcurrido el plazo concedido en el Artículo 98 de la presente Ley sin\nque el ejecutado hubiere pagado o consignado la cantidad exigida, el órgano que\ndictó la providencia de apremio decretará el embargo sobre los bienes propiedad de\n\faquél.",
        "number": "100"
      },
      {
        "position": 37602,
        "type": "articulo",
        "body": "En la providencia de embargo se designarán los bienes sobre los que\néste recaerá y se practicará por el Juzgado del domicilio del ejecutado o del lugar en\nque estuvieren situados los bienes y con arreglo a lo dispuesto en el Código de\nProcedimientos Civiles.\n\nCuando no se hubieren designado bienes o los designados no existieren, el embargo\nse practicará sobre los que presente el ejecutado o designe el ejecutor.",
        "number": "101"
      },
      {
        "position": 38031,
        "type": "articulo",
        "body": "Si el órgano competente constatare que los bienes embargados\nresultan insuficientes para cubrir la cantidad adeudada, podrá ampliarse el embargo\na otros bienes del apremiado.",
        "number": "102"
      },
      {
        "position": 38220,
        "type": "articulo",
        "body": "El nombramiento de depositario recaerá sobre la persona que indique\nel órgano emisor de la providencia de embargo, o la que designe el ejecutor, la cual\ndeberá tener su residencia en la localidad en donde se encuentren los bienes\nembargados.\n\nNo obstante lo anterior podrá nombrarse depositario a personas que tengan su\nresidencia en lugar distinto, previa justificación de tal circunstancia.",
        "number": "103"
      },
      {
        "position": 38628,
        "type": "articulo",
        "body": "En cualquier momento podrá el órgano administrativo competente\nordenar a los depositarios la rendición de cuentas y adoptar las medidas que estimen\nconvenientes a fin de asegurar la mejor administración y seguridad de los bienes\nembargados, llegando, si fuere preciso a la remoción de aquéllos, en cuyo caso se\nprocederá a nombrar otros directamente, notificándolo al Juzgado que hubiere\npracticado el embargo.",
        "number": "104"
      },
      {
        "position": 39053,
        "type": "articulo",
        "body": "En todo lo no previsto en esta Sección en relación a los deberes,\nobligaciones y derechos de los depositarios y en lo concerniente a la enajenación de\nlos bienes embargados, se estará a lo dispuesto en el Código de Procedimientos\nCiviles.",
        "number": "105"
      },
      {
        "position": 39306,
        "type": "articulo",
        "body": "En todos aquellos trámites judiciales a que se refieren los Artículos\nprecedentes y que requieran la comparecencia del Estado, asumirá la\nrepresentación de éste la Procuraduría General de la República, investida de las\nfacultades especiales del mandato judicial a que se refiere el Código de\nProcedimientos Civiles.\n\nSECCION SEGUNDA\n\fEJECUCION SUBSIDIARIA",
        "number": "106"
      },
      {
        "position": 39677,
        "type": "articulo",
        "body": "Se llevará a cabo la ejecución subsidiaria cuando se trate de\nobligaciones cuyo cumplimiento puede ser logrado por personas distintas del\nobligado, sea por la Administración directamente o por un tercero designado por\nésta.",
        "number": "107"
      },
      {
        "position": 39915,
        "type": "articulo",
        "body": "Las costas de la ejecución serán a cargo del obligado y podrán serle\ncobradas de conformidad con lo dispuesto en la Sección anterior.\n\nSECCION TERCERA\n\nCUMPLIMIENTO FORZOSO",
        "number": "108"
      },
      {
        "position": 40103,
        "type": "articulo",
        "body": "Siempre que la Ley lo autorice, cuando la obligación sea\npersonalísima, de dar, de hacer o de tolerar o no hacer se procederá al cumplimiento\nforzoso.",
        "number": "109"
      },
      {
        "position": 40268,
        "type": "articulo",
        "body": "En los casos de cumplimiento forzoso la Administración obtendrá el\nconcurso de la fuerza pública, utilizando la coacción dentro de los límites legales.\n\nEn estos casos, la Administración también podrá decomisar bienes y clausurar\nestablecimientos.",
        "number": "110"
      },
      {
        "position": 40530,
        "type": "articulo",
        "body": "No obstante lo anterior, cuando la obligación no se cumpla por el\nadministrado y siempre que su naturaleza lo permita, la Administración podrá\ndiscrecionalmente, convertirla en daños y perjuicios cobrables mediante el\nprocedimiento señalado en la Sección Primera de este Capítulo.\n\nSECCION CUARTA\n\nDISPOSICIONES COMUNES",
        "number": "111"
      },
      {
        "position": 40864,
        "type": "articulo",
        "body": "Cuando sea posible elegir entre diversos medios de ejecución, el\nórgano competente deberá escoger el menos oneroso y perjudicial de entre los que\nsean suficientes al efecto.",
        "number": "112"
      },
      {
        "position": 41052,
        "type": "articulo",
        "body": "Los medios de ejecución de las resoluciones serán aplicables uno por\nuno a la vez, pero podrán variarse ante la resistencia del administrado si el medio\nanterior no ha surtido efecto.\n\fCAPITULO IX\n\nDISPOSICIONES GENERALES",
        "number": "113"
      },
      {
        "position": 41251,
        "type": "capitulo",
        "name": "\n\nDISPOSICIONES GENERALES\n\n",
        "number": " IX\n\n",
        "articulos": []
      },
      {
        "position": 41289,
        "type": "articulo",
        "body": "En las cuestiones que puedan suscitarse en la aplicación de las\nnormas del presente Título, servirán de criterio interpretativo las reglas indicadas en\nel primer párrafo, in fine, de",
        "number": "114"
      },
      {
        "position": 41486,
        "type": "articulo",
        "body": " 19.\n",
        "number": "19"
      },
      {
        "position": 41500,
        "type": "articulo",
        "body": "Para evitar nulidades, la Administración señalará a la parte interesada\nlos defectos de que adolezcan los actos producidos por ésta y ordenará que se\nsubsanen de oficio o por el interesado dentro de un plazo de tres días.",
        "number": "115"
      },
      {
        "position": 41737,
        "type": "articulo",
        "body": "Los Funcionarios responsables de la tramitación de los expedientes\nadoptarán las medidas que conduzcan a evitar todo entorpecimiento o demora por\ninnecesarias diligencias.",
        "number": "116"
      },
      {
        "position": 41924,
        "type": "articulo",
        "body": "En el caso de advertir retrasos injustificados o defectos de tramitación\ne incumplimiento de los plazos legales o reglamentarios durante el procedimiento, se\npodrá presentar queja ante el inmediato superior jerárquico del presunto\nresponsable, de la que se dará traslado a éste para que dentro del plazo\nimprorrogable de tres días, informe sobre los extremos de la queja.\n\nEl superior resolverá dentro de los cinco días siguientes. La estimación de la queja\nse comunicará a la Contraloría General de la República para los efectos del Artículo\n153 de la presente Ley y dará lugar a la incoación del respectivo expediente\ndisciplinario contra el funcionario responsable de la infracción, hasta su conclusión.\n\nContra la resolución que ponga fin a la queja no procederá recurso alguno.",
        "number": "117"
      },
      {
        "position": 42721,
        "type": "articulo",
        "body": "En cualquier momento los interesados podrán solicitar se les informe\nsobre el estado de la tramitación. Asimismo podrán solicitar que se les extienda\ncertificación de aquellos actos que ya hubiesen sido notificados y la Administración\ndebe extenderlas sin dilación, excepto de aquellos actos a los cuales la Ley atribuya\ncarácter reservado o secreto.\n\nTITULO CUARTO\n\nREVISION DEL ACTO\nEN VIA ADMINISTRATIVA\n\fCAPITULO |\n\nREVISION DE OFICIO",
        "number": "118"
      },
      {
        "position": 43086,
        "type": "titulo",
        "number": " CUARTO",
        "name": "REVISION DEL ACTO",
        "capitulos": []
      },
      {
        "position": 43142,
        "type": "capitulo",
        "name": "|\n\nREVISION DE OFICIO\n\n",
        "number": " |\n\n",
        "articulos": []
      },
      {
        "position": 43174,
        "type": "articulo",
        "body": "La declaración de nulidad de los actos enumerados en el Artículo 34,\nse hará, de oficio y en cualquier momento, por el órgano que dictó el acto o por el\nsuperior, previo dictamen favorable de la Procuraduría General de la República.",
        "number": "119"
      },
      {
        "position": 43422,
        "type": "articulo",
        "body": "En los demás casos, la Administración, solamente podrá revisar de\noficio sus propios actos que declaren o reconocen derechos, con arreglo a lo que\ndisponen los Artículos siguientes.",
        "number": "120"
      },
      {
        "position": 43618,
        "type": "articulo",
        "body": "El órgano que dictó el acto podrá anularlo cuando infrinja\nmanifiestamente la Ley, siempre que no aparezca firme y consentido.\n\nPodrá revocarlo o modificarlo cuando desaparecieren las circunstancias que lo\nmotivaron o sobrevinieren otras que, de haber existido a la sazón, el acto no habría\nsido dictado.\n\nTambién podrá revocarlo o modificarlo cuando no fuere oportuno o conveniente a los\nfines del servicio para el cual se dicta.",
        "number": "121"
      },
      {
        "position": 44063,
        "type": "articulo",
        "body": "El superior podrá anular, revocar o modificar de oficio los actos del\ninferior. Sin embargo, cuando el inferior tuviere atribuciones que la Ley\nexpresamente le confiere, el superior requerirá al inferior para que revise el acto y si\néste omitiere su actuación sin motivo justificado podrá revisarlo, sin perjuicio de la\nresponsabilidad en que incurra el inferior.",
        "number": "122"
      },
      {
        "position": 44441,
        "type": "articulo",
        "body": "La anulación, la revocación y la modificación de un acto solamente\ndarán lugar a indemnización cuando la misma esté prevista expresamente en la Ley.",
        "number": "123"
      },
      {
        "position": 44604,
        "type": "articulo",
        "body": "Salvo disposición legal en contrario, la anulación producirá efecto\ndesde la fecha del acto anulado; la revocación y la modificación desde su fecha.",
        "number": "124"
      },
      {
        "position": 44768,
        "type": "articulo",
        "body": "Las potestades de anulación, revocación y modificación de oficio no\npodrán ser ejercidas cuando por prescripción de acciones, por el tiempo transcurrido\nu otras circunstancias, su ejercicio resultase contrario a la equidad, al derecho de los\nparticulares o a las leyes.",
        "number": "125"
      },
      {
        "position": 45052,
        "type": "articulo",
        "body": "La Administración podrá convalidar los actos anulables subsanando los\nvicios de que adolezcan, salvo que se hubiere interpuesto recurso contra los mismos.\n\fEl acto de convalidación producirá efecto desde su fecha.\n\nSi el vicio consistiera en incompetencia la convalidación podrá realizarse por el\nórgano competente cuando sea superior jerárquico del que dictó el acto.\n\nLos actos viciados por la falta de alguna autorización podrán ser convalidados\nmediante el otorgamiento de la misma por el órgano competente.\n\nLo dispuesto en el párrafo precedente no será aplicable a los casos de omisión de\ninformes, dictámenes o propuestas obligatorias.",
        "number": "126"
      },
      {
        "position": 45710,
        "type": "articulo",
        "body": "El acto nulo que, sin embargo, contenga todos los requisitos\nconstitutivos de otro distinto, podrá ser convertido en éste y producirá sus efectos, si\nen su caso, así lo consintiere el interesado.",
        "number": "127"
      },
      {
        "position": 45920,
        "type": "articulo",
        "body": "En cualquier momento podrán rectificarse los errores materiales o de\nhecho y los aritméticos, siempre que la enmienda no altere lo sustancial del acto o\ndecisión.\n\nCAPITULO II\nREVISION EN VIA DE RECURSO\nSECCION PRIMERA\n\nPRINCIPIOS GENERALES",
        "number": "128"
      },
      {
        "position": 46097,
        "type": "capitulo",
        "name": "",
        "number": "",
        "articulos": []
      },
      {
        "position": 46175,
        "type": "articulo",
        "body": "Las resoluciones, así como también los actos de carácter general, que\nla Administración hubiere comenzado a dar aplicación, podrán impugnarse por los\ntitulares de un derecho subjetivo o interés legítimo afectado por aquéllos, utilizando\nlos recursos que reconoce el presente Capítulo.\n\nLas providencias serán susceptibles de impugnación solamente cuando imposibiliten\nla continuación del procedimiento o causen indefensión.",
        "number": "129"
      },
      {
        "position": 46614,
        "type": "articulo",
        "body": "Los recursos de apelación y reposición podrán fundarse en cualquier\ninfracción del ordenamiento jurídico, incluso el exceso de poder y la desviación de\npoder; y, cuando las resoluciones fueren dictadas en ejercicio de potestades\ndiscrecionales, en razones vinculadas a la oportunidad o conveniencia del acto\nimpugnado.",
        "number": "130"
      },
      {
        "position": 46948,
        "type": "articulo",
        "body": "Los recursos se formularán con los requisitos que se contienen en los\nincisos a), b), c), y d) del Artículo 61, indicándose, además, concretamente el acto\nque se recurra y los fundamentos de impugnación, y se ajustarán, en lo que fuere\npertinente, a las solemnidades previstas en el Título III.\n\nEl error en la denominación de recurso por parte del recurrente no será obstáculo\npara su tramitación, siempre que resulte indudable la impugnación del acto\nadministrativo.",
        "number": "131"
      },
      {
        "position": 47432,
        "type": "articulo",
        "body": "Para darle trámite a un recurso interpuesto contra una resolución\ndictada en ocasión de la Ley del Impuesto sobre la Renta, será requisito\nindispensable que el interesado acredite haber enterado en la Tesorería General de\nla República o cualquier otro órgano competente, la cantidad que él hubiere\nreconocido deber al Estado en la declaración que provoca el ajuste o reparo que\nimpugna o acredite debidamente documentado, el compromiso del pago respectivo.",
        "number": "132"
      },
      {
        "position": 47904,
        "type": "articulo",
        "body": "Del escrito de recurso se dará traslado a los demás interesados si los\nhubiere, para que en el plazo de seis días expongan cuanto estimen procedente.",
        "number": "133"
      },
      {
        "position": 48069,
        "type": "articulo",
        "body": "El órgano competente, de oficio o a petición de parte interesada, podrá\ndisponer la producción de prueba cuando estimare que los elementos reunidos en\nlas actuaciones no son suficientes para resolver el recurso.\n\nProducida la prueba se procederá en la forma establecida por e",
        "number": "134"
      },
      {
        "position": 48360,
        "type": "articulo",
        "body": " 75.\n",
        "number": "75"
      },
      {
        "position": 48374,
        "type": "articulo",
        "body": "El órgano que resuelva el recurso decidirá todas las cuestiones\nplanteadas por los interesados y cuantas se deriven del expediente.\n\na) Confirmando, anulando, revocando o modificando la resolución o providencia\nimpugnada, sin perjuicio de los derechos de terceros; o,\n\nb) Confirmando, reformando o derogando, total o parcialmente, el acto de\ncarácter general impugnado, sin perjuicio de que subsistan los actos firmes\ndictados en aplicación del mismo.\n\nLa decisión del recurso que derogue o reforme un acto de carácter general deberá\npublicarse en el Diario Oficial \"La Gaceta\".",
        "number": "135"
      },
      {
        "position": 48967,
        "type": "articulo",
        "body": "No se podrán resolver por delegación, recursos de apelación o revisión\ncontra actos dictados por el propio órgano a quien se ha conferido las facultades\ndelegadas.\n\fSECCION SEGUNDA\n\nRECURSO DE REPOSICIO",
        "number": "136"
      },
      {
        "position": 49185,
        "type": "articulo",
        "body": "Contra la resolución que se dicte en los asuntos de que la\nAdministración conozca en única o en segunda instancia, procederá el Recurso de\nReposición ante el órgano que lo hubiere dictado.\n\nLa reposición podrá pedirse dentro de los diez días siguientes al de la notificación del\nacto impugnado.",
        "number": "137"
      },
      {
        "position": 49494,
        "type": "articulo",
        "body": "La resolución del recurso se notificará diez días después de la\nnotificación de la última providencia, transcurrido dicho término se entenderá\ndesestimado el recurso y quedará expedita la vía procedente.\n\nLa resolución del recurso de reposición pondrá fin a la vía administrativa.\n\nSECCION TERCERA\n\nRECURSO DE APELACIO",
        "number": "138"
      },
      {
        "position": 49827,
        "type": "articulo",
        "body": "El recurso de apelación se presentará ante el propio órgano que dictó\nel acto impugnado, y éste lo remitirá al superior para su decisión, junto con el\nexpediente y su informe, en el plazo de cinco días.\n\nEl plazo para la interposición del recurso será de quince días.",
        "number": "139"
      },
      {
        "position": 50110,
        "type": "articulo",
        "body": "Transcurrido un mes desde la interposición del recurso sin que se\nhubiere notificado su resolución, se entenderá desestimado.\n\nSECCION CUARTA\n\nRECURSO DE REVISION",
        "number": "140"
      },
      {
        "position": 50288,
        "type": "articulo",
        "body": "Contra las resoluciones firmes podrá interponerse recurso\nextraordinario de revisión cuando concurra alguna de las circunstancias siguientes:\n\na) Que el acto se hubiese dictado con evidente y manifiesto error de hecho, que\nafecte a la cuestión de fondo, siempre que dicho error resulte plenamente\ndemostrado de los documentos incorporados al expediente;\n\fb) Que después de adoptada la resolución aparezcan documentos decisivos\nignorados por fuerza mayor al dictarse la resolución o de imposible aportación\nentonces al expediente;\n\nc) Que la resolución hubiera recaído en virtud de documento que al tiempo de\nadoptarse aquélla ignorase alguno de los interesados haber sido reconocido y\ndeclarado falso en sentencia judicial firme, o cuya falsedad se reconociese o\ndeclarase después;\n\na) Que habiéndose adoptado la resolución en virtud de prueba testifical fuesen\nlos testigos condenados en sentencia judicial firme por falso testimonio dado\nen las declaraciones que sirvió a aquélla de fundamento; y,\n\nd) Que la resolución se hubiese dictado con prevaricación, cohecho, violencia u\notra maquinación fraudulenta, y se haya declarado así por sentencia judicial\nfirme.",
        "number": "141"
      },
      {
        "position": 51467,
        "type": "articulo",
        "body": "El recurso de revisión se interpondrá ante el Secretario de Estado\ncompetente, dentro de los dos años siguientes a la fecha de notificación de la\nresolución impugnada, en los supuestos a que se refiere la primera causa del\nArtículo anterior.\n\nEn los demás casos, el plazo será de dos meses, contados desde el día en que\nhubieren sido descubiertos los documentos ignorados o desde que quedó firme la\nsentencia judicial.",
        "number": "142"
      },
      {
        "position": 51900,
        "type": "articulo",
        "body": "Si se estimase procedente el recurso, se declarará la nulidad total o\nparcial de la resolución impugnada, mandando que se practiquen de oficio las\nactuaciones que se procedan.",
        "number": "143"
      },
      {
        "position": 52090,
        "type": "articulo",
        "body": "La resolución del recurso se dictará dentro de los dos meses siguientes\na su interposición.",
        "number": "144"
      },
      {
        "position": 52197,
        "type": "articulo",
        "body": "También podrá interponer recurso de revisión el Procurador General de\nla República, en interés de la legalidad de la actividad administrativa.\n\nTITULO QUINTO\n\nRECLAMO ADMINISTRATIVO\nPREVIO A LA VIA JUDICIAL",
        "number": "145"
      },
      {
        "position": 52355,
        "type": "titulo",
        "number": " QUINTO",
        "name": "RECLAMO ADMINISTRATIVO",
        "capitulos": []
      },
      {
        "position": 52419,
        "type": "articulo",
        "body": "No se podrá demandar judicialmente, en materia de Derecho Privado,\n\fal Estado, a las instituciones autónomas y a las municipalidades, sin previo reclamo\nadministrativo presentado ante el titular del órgano o de la entidad respectiva.",
        "number": "146"
      },
      {
        "position": 52668,
        "type": "articulo",
        "body": "El reclamo administrativo previo a la vía judicial se sustentará en los\nmismos hechos y derechos que se invocarán en la eventual demanda judicial.",
        "number": "147"
      },
      {
        "position": 52829,
        "type": "articulo",
        "body": "El reclamo administrativo deberá ser resuelto dentro del plazo de\nsesenta días contados a partir de su presentación.\n\nSi la resolución es negativa o si ésta no se produce dentro del plazo señalado en el\npárrafo anterior, el interesado podrá incoar la acción correspondiente por la vía\njudicial.",
        "number": "148"
      },
      {
        "position": 53138,
        "type": "articulo",
        "body": "El interesado deberá presentar nuevamente el reclamo administrativo\ncuando no hubiere presentado la correspondiente demanda judicial dentro de los\nsesenta días siguientes a la notificación de la resolución negativa del reclamo, o en\nsu caso, dentro del plazo de dos meses contados a partir del vencimiento del plazo\nestablecido en el artículo precedente.\n\nTITULO SEXTO\n\nDISPOSICIONES FINALES Y TRANSITORIAS",
        "number": "149"
      },
      {
        "position": 53508,
        "type": "titulo",
        "number": "",
        "name": "",
        "capitulos": []
      },
      {
        "position": 53560,
        "type": "articulo",
        "body": "Para la resolución de cuestiones no previstas expresamente en esta\nLey, serán de aplicación supletoria los principios generales del procedimiento\nadministrativo y, en su defecto, las normas del Código de Procedimientos Civiles,\nsiempre que no fueren incompatibles con el régimen establecido por la misma.",
        "number": "150"
      },
      {
        "position": 53880,
        "type": "articulo",
        "body": "Las infracciones a la presente Ley se sancionarán con una multa de\ncien a mil lempiras, atendiendo la gravedad de la falta, y se deducirán del sueldo\nmensual del infractor.\n\nEl órgano competente para aplicar las multas será el superior jerárquico del\nresponsable de la falta y de no hacerlo aquél los órganos de control competentes lo\nincluirán como reparos o ajustes en sus informes respectivos, tanto al infractor como\nal superior jerárquico responsable.",
        "number": "151"
      },
      {
        "position": 54351,
        "type": "articulo",
        "body": "Se deroga el Libro Segundo del Código de Procedimientos\nAdministrativos de fecha cinco de abril de mil novecientos treinta y sus reformas.",
        "number": "152"
      },
      {
        "position": 54504,
        "type": "articulo",
        "body": "Los expedientes incoados antes de la vigencia de esta Ley, se\ntramitarán y resolverán con arreglo a las disposiciones hasta ahora en vigor.",
        "number": "153"
      },
      {
        "position": 54658,
        "type": "articulo",
        "body": "La presente Ley se publicará en el Diario Oficial \"La Gaceta\" y entrará\nen vigencia el uno de enero de mil novecientos ochenta y ocho'.\n\nDado en la ciudad de Tegucigalpa, Municipio del Distrito Central, en el Salón de\nSesiones del Congreso Nacional, a los veintiocho días del mes de septiembre de mil\nnovecientos ochenta y siete.\n\n1 Publicado en el Diario Oficial La Gaceta número\n25391 de fecha 1 de diciembre de 1987.",
        "number": "154"
      }
    ]
  }