{
    "items": [
      {
        "position": 142,
        "type": "capitulo",
        "name": "UNICO\nDISPOSICIONES GENERALES\n\n",
        "number": " ",
        "articulos": []
      },
      {
        "position": 182,
        "type": "articulo",
        "body": "La presente Ley regula la comercialización, tenencia, portación,\nmodificación, uso, reparación y recarga de armas de fuego, municiones,\naccesorios y otros similares. Igualmente la importación, explotación, almacenaje y\ntransporte de explosivos.",
        "number": "1"
      },
      {
        "position": 441,
        "type": "articulo",
        "body": "La aplicación de esta Ley corresponde al poder Ejecutivo\npor medio de la Secretaría de Estado en el Despacho de Seguridad.",
        "number": "2"
      },
      {
        "position": 578,
        "type": "articulo",
        "body": "Corresponde a la Secretaría de Estado en el Despacho de\nSeguridad, la Seguridad de Registro de Armas, en el cual estarán depositadas las\nevidencias balísticas de todas las armas que circulen en el país, siendo\nresponsabilidad de la Dirección General de Investigación Nacional, al manejo de\ndicho registro, correspondiendo a la Dirección General de la Policía Preventiva, lo\nrelativo a la tenencia y Portación.",
        "number": "3"
      },
      {
        "position": 1002,
        "type": "articulo",
        "body": "Se reconoce el derecho de propiedad de tenencia y\nportación de armas a las personas nacionales y extranjeras residentes, que se\nencuentren en pleno goce de sus derechos civiles cumplan con los requisitos\nestablecidos en la presente Ley y sus reglamentos.",
        "number": "4"
      },
      {
        "position": 1271,
        "type": "articulo",
        "body": "Las Fuerzas Armadas y la Policía nacional, estarán sujetas\nal régimen que señalan sus propias leyes. Sin embargo, cuando sus miembros se\nencuentran fuera de servicio o con licencia, no podrán usar las armas nacionales.\nPara el uso de sus armas personales, deberán atenerse a lo estipulado en esta\nLey. Los permisos se les extenderán gratuitamente.",
        "number": "5"
      },
      {
        "position": 1633,
        "type": "articulo",
        "body": "La Policía Preventiva, dependiente de la Secretaría de\nEstado en el Despacho de Seguridad, tendrá a su cargo la prevención y el\ncombate de las infracciones, a efecto a garantizar la seguridad pública.\n\n \n\n7\nZero CENTRO ELECTRÓNICO DE DOCUMENTACIÓN E INFORMACIÓN JUDICIAL\n-=\n\nSomos Tu acceso\n\fPODER JUDICIAL DE HONDURAS\n\nTITULO II\n\nDE LAS ARMAS, MUNICIONES EXPLOSIONES Y\nSIMILARES\n\nCAPITULO |\nDE LAS Y MUNICIONES",
        "number": "6"
      },
      {
        "position": 1966,
        "type": "titulo",
        "number": " II",
        "name": "DE LAS ARMAS, MUNICIONES EXPLOSIONES Y",
        "capitulos": []
      },
      {
        "position": 2027,
        "type": "capitulo",
        "name": "|\nDE LAS Y MUNICIONES\n\n",
        "number": " |\n",
        "articulos": []
      },
      {
        "position": 2059,
        "type": "articulo",
        "body": "Para los efectos de esta ley se consideran permitidas de\nconformidad con reglamentación al efecto, las armas defensivas y deportivas\nsiguientes:\n\n1) Armas de puño o cortas: Los revólveres y pistolas semiautomáticas hasta\npunto cuarenta y cinco pulgadas (45), u once punto cinco milímetros (11.5) de\ncalibre;\n\n2) Las armas de hombro o largas; Fusiles y cabinas de acción mecánica y\nsemiautomática, hasta punto trescientos ocho pulgadas de calibre (308); y;\n\n3) Escopetas de acción mecánica o semiautomática, de los calibres diez (10),\ndoce (12), dieciséis (16), veinte (20), y punto cuatrocientos diez (410) siempre que\nel cañón sea menor no sea menor de cuarenta y seis centímetros (46cm.) o\ndieciocho (18) pulgadas.",
        "number": "7"
      },
      {
        "position": 2790,
        "type": "articulo",
        "body": "Son armas y municiones prohibidas las siguientes:\n\n1) Las armas de cualquier calibre de funcionamiento automático, las\nsilenciadas o de alta precisión, cuyo uso es reservado a las Fuerzas Armadas y\nPolicía Nacional y sujetas a reglamentación especial;\n\n2) Las armas de fuego o todo artefacto o dispositivo de construcción casera o\nartesanal, que permitan lanzar proyectiles aprovechando la fuerza de expansión\nde los gases de pólvora.\n\n3) Toda inventiva o proyectil de fabricación casera o artesanal que pueda\nproducir incendio o que contenga sustancias paralizantes, lacrimógenas, vomitivas\no explosivas de fabricación casera o artesanal;\n\n \n\n7\nZero CENTRO ELECTRÓNICO DE DOCUMENTACIÓN E INFORMACIÓN JUDICIAL\n-=\n\nSomos Tu acceso\n\fPODER JUDICIAL DE HONDURAS\n\n4) Los proyectiles perforantes de protectores blindados, explosivos,\nprefragmentados o de detonación o cualquier otro prohibido en Convenciones\nInternacionales ratificadas por Honduras.\n\n5) En general toda arma de fuego de fantasía extiéndase como tal, aquella\nque esconde su verdadera finalidad bajo una apariencia inofensiva, como\nbastones, lápices, maletines u otras;\n\n6) Las miras infrarrojas, láser o de alta precisión telescópica que no sean de\ncasería o deportivas; reductores de ruido, silenciadores y cualquier dispositivo que\npermita el lanzamiento de granadas. El uso de compensadores, estará permitido\nexclusivamente en actividades deportivas reguladas;\n\n7) Los mecanismos de conversión de armas a funcionamiento automático;\n8) Las municiones envenenadas con productos químicos o naturales; y,\n\n9) En general todas las llamadas armas especiales que son prohibidas en\nvirtud de Convenciones Internacionales, como las químicas, biológicas y\nnucleares, ratificas por el Estado.",
        "number": "8"
      },
      {
        "position": 4550,
        "type": "articulo",
        "body": "Para las armas autorizadas, de puño o cortas, de hombro o largas,\nse permite el uso de munición con ojivo de tipo convencional expansivo, para las\nescopetas, se permite el uso de cartucho de cacería convencionales,\ncomprendiéndose entre esto, los de perdigón múltiple y de proyectil de posta.",
        "number": "9"
      },
      {
        "position": 4857,
        "type": "articulo",
        "body": "Se prohíbe absolutamente, la posesión y uso de armas largas\ncuyos cañones hayan sido recortados, a menos longitud que la establecida en el\nnumeral 3) del Artículo 7 de esta Ley.\n\nCAPITULO II\n\nDE LOS EXPLOSIVOS Y SIMILARES",
        "number": "10"
      },
      {
        "position": 5050,
        "type": "capitulo",
        "name": "\n\nDE LOS EXPLOSIVOS Y SIMILARES\n\n",
        "number": " II\n\n",
        "articulos": []
      },
      {
        "position": 5094,
        "type": "articulo",
        "body": "Para los efectos de esta Ley se considera explosivos todas las\nsustancias que en determinadas condiciones pueden producir gran cantidad de\ngases en forma instantánea, con violentos efectos mecánicos o térmicos, los\nexplosivos se clasificarán así:\n\n \n\n7\nZero CENTRO ELECTRÓNICO DE DOCUMENTACIÓN E INFORMACIÓN JUDICIAL\n-=\n\nSomos Tu acceso\n\fPODER JUDICIAL DE HONDURAS\n\n1) Por sus efectos:\n\na) Explosivos detonantes: Que son aquellos en que la transformación en\ngases es instantánea, y suelen emplearse para iniciar las explosiones restantes:\n\nb) Explosivos rompedores: Son aquellos que producen gran cantidad de\ngases donde la combustión, aunque no instantánea es rapidísima;\n\nce) Las pólvoras: Son aquellas que su transformación a gases es bastante\nexigua y normalmente deflagran.\n\nTodos aquellos accesorios de demolición y los elementos que aumentan el\npoder destructivo del artefacto como cajas direccionales, esquirlas y otros, se\nconsideran parte de los artefactos explosivos.\n\n2) Por su uso:\n\na) Los de uso comercial: Los empleados en la industria de la\nconstrucción y procesos industriales de pirotecnia; y,\n\nb) Los de uso militar: Los de propósitos bélicos y los manufacturados\ncon similar intención, cuyo uso es restringido a las Fuerzas Armadas y Policiales.",
        "number": "11"
      },
      {
        "position": 6375,
        "type": "articulo",
        "body": "Igualmente las disposiciones de esta Ley, son aplicables y\nestarán sujetos a control las sustancias y materiales siguientes:\n\n1) Cartuchos empleados en herramientas de fijación, de anclas\nindustriales de la construcción que para su funcionamiento usen pólvora u otro\nexplosivo;\n\n2) Pólvoras en todas sus composiciones;\n\n3) — Ácido Pícrico;\n\n4) Trinitrolueno;\n\n5) Nitroalmidones;\n\n6) Nitroglicerina;\n\n7) Nitrocelulosa;\n\n8) Dinamitas y amatoles;\n\n9) En general, toda substancia, mezcla o compuesto con propiedades\nexplosivas;\n\n10)  Iniciadores;\n\n11) Detonadores;\n\n12) Mechas de seguridad\n\n \n\n7\nZero CENTRO ELECTRÓNICO DE DOCUMENTACIÓN E INFORMACIÓN JUDICIAL\n-=\n\nSomos Tu acceso\n\fPODER JUDICIAL DE HONDURAS\n\n13) Cordones detonantes;\n\n14) Pirotécnicos;\n\n15) Cualquier instrumento o máquina con aplicación al uso de explosivos;\n\n16) Clorato;\n\n17) Percloratos;\n\n18) Sodio metálico;\n\n19) Magnesio en polvo;\n\n20) Fósforo;\n\n21) Todo tipo de explosivo plástico; y,\n\n22) Todas aquellas que por si solas o combinadas sean susceptibles de\nemplearse como explosivos.",
        "number": "12"
      },
      {
        "position": 7443,
        "type": "articulo",
        "body": "La Secretaría de estado en el Despacho de defensa nacional, por\nmedio del organismo de las Fuerzas Armadas que designe, ejercerá control y\nsupervisón sobre la venta, tenencia y uso de los explosivos, artificios y sustancias\nquímicas relacionadas. Igualmente ofrecerá asesoría técnica especializada de las\nautoridades y particulares legalmente autorizados.",
        "number": "13"
      },
      {
        "position": 7814,
        "type": "articulo",
        "body": "Se entiende por fuegos artificiales o pirotécnicos, aquellos\nproductores elaborados con pólvora u otros componentes químicos, destinados a\nproducir efecto sonoro y luces de colores con propósitos de entretención, los que\nserán producidos y efectuados por personas autorizados.",
        "number": "14"
      },
      {
        "position": 8106,
        "type": "articulo",
        "body": "Corresponde a las Corporaciones Municipales con el\nasesoramiento de la Policía Nacional,, la Reglamentación sobre la fabricación,\ncomercialización y uso de fuegos artificiales, así como, dictar medidas de\nseguridad a observar en las fabricas y puestos de venta.",
        "number": "15"
      },
      {
        "position": 8383,
        "type": "articulo",
        "body": "Las Corporaciones Municipales, deberán regular en sus\nrespectivos Municipios la Fabricación, venta y uso de fuegos artificiales y de\ncuetes de menor densidad, cuyas medidas son: De 1 % pulgadas de largo por un\n% de diámetro, quedando terminantemente prohibido la producción y distribución\nde cohetes de mayor densidad.\n\nTITULO 11\n\nDE LA COMPRAVENTA, IMPORTACIÓN, EXPORTACIÓN, TENENCIA Y\nPORTACIÓN DE ARMAS DE FUEGO, DEL CONTROL, DE MUNICIONES,\nEXPLOSIVOS Y SIMILARES\n\n \n\n7\nZero CENTRO ELECTRÓNICO DE DOCUMENTACIÓN E INFORMACIÓN JUDICIAL\n-=\n\nSomos Tu acceso\n\fPODER JUDICIAL DE HONDURAS\n\nCAPITULO |\n\nDE LA COMPRAVENTA, IMPORTACIÓN Y EXPORTACIÓN",
        "number": "16"
      },
      {
        "position": 8717,
        "type": "titulo",
        "number": " 11",
        "name": "DE LA COMPRAVENTA, IMPORTACIÓN, EXPORTACIÓN, TENENCIA Y",
        "capitulos": []
      },
      {
        "position": 8983,
        "type": "capitulo",
        "name": "|\n\nDE LA COMPRAVENTA, IMPORTACIÓN Y EXPORTACIÓN\n\n",
        "number": " |\n\n",
        "articulos": []
      },
      {
        "position": 9041,
        "type": "articulo",
        "body": "Crease el Registro Nacional de Armas, como una dependencia de\nla Secretaría de Estado en el Despacho de Seguridad y tendrá entre otras\nresponsabilidades en el manejo de un banco de evidencias balísticas. Toda arma\nde fuego antes de su venta legal por las armerías deberá previamente, ser\nregistrada balísticamente en dicho registro, y los datos de la venta serán\nreportados a la oficina indicada.\n\nNo se extenderá permiso de portación de armas, si no se efectúa previamente el\nregistro balístico, y el pago de la matricula, en la Municipalidad del domicilio del\ntenedor. Las personas naturales podrán registrar un máximo de cinco (5) armas,\nexcepto lo previsto en el Artículo 32 de la presente Ley. En lo referente a la\ncompra de municiones y lo relativo a las personas jurídicas, un reglamento\nestablecerá los límites y modalidades.",
        "number": "17"
      },
      {
        "position": 9890,
        "type": "articulo",
        "body": "Queda absolutamente prohibido la venta de explosivos de uso\nmilitar.",
        "number": "18"
      },
      {
        "position": 9974,
        "type": "articulo",
        "body": "La Secretaría de Estado en el Despacho de Defensa Nacional\ndeberá llevar un control y registro especial de las armas y municiones\ncorrespondientes a su inventarios, y aquellas que ingresen a las armerías, el cual\ndeberá de actualizarse diariamente.",
        "number": "19"
      },
      {
        "position": 10238,
        "type": "articulo",
        "body": "Todo traspaso de propiedad de una arma de fuego entre\nparticulares, deberá de ser reportado en un plazo no mayor de tres (3) días al\nRegistro Nacional de Armas.",
        "number": "20"
      },
      {
        "position": 10414,
        "type": "articulo",
        "body": "Transcurrido el período de doce (12) meses establecido por la\nLey, todo traspaso de dominio de una arma de fuego entre particulares, deberá de\nconstar en documento privado autenticado, el cual deberá de inscribirse en un\nplazo no mayor de tres (3) días en el registro Nacional de Armas.",
        "number": "21"
      },
      {
        "position": 10716,
        "type": "articulo",
        "body": "La fabricación e importación de explosivos comerciales, requerirá\nde un permiso, debiendo presentar una solicitud conteniendo lo siguiente:\n\n \n\n7\nZero CENTRO ELECTRÓNICO DE DOCUMENTACIÓN E INFORMACIÓN JUDICIAL\n-=\n\nSomos Tu acceso\n\fPODER JUDICIAL DE HONDURAS\n\n1) Nombre y apellidos completos, estado civil, nacionalidad, profesión u\noficio, número de tarjeta de identidad, dirección exacta de su residencia y\ndel lugar donde habitualmente permanece;\n\n2) Indicación de la cantidad de explosivos, marcas y demás características\ndel mismo, cuando se trata de importarlo;\n\n3) Indicación del propósito para el cual se utilizará, además de la indicación\ndel lugar donde depositará y trabajará con los explosivos; y,\n\n4) La declaración comercial de su actividad.",
        "number": "22"
      },
      {
        "position": 11486,
        "type": "articulo",
        "body": "Las empresas dedicadas a la explotación geológica,\nminera, construcción y demolición, podrán hacer importaciones directas de\nexplosivos comerciales previo permiso y pago de los derechos correspondientes, y\nbajo el control y la supervisión de la Secretaría de Estado en el Despacho de\nSeguridad.",
        "number": "23"
      },
      {
        "position": 11796,
        "type": "articulo",
        "body": "Cuando las cantidades de explosivos comerciales\nrequeridos por las empresas indicadas en el Artículo anterior , no se justifiquen la\nimportación directa, estos los podrán adquirirlos localmente con aquellas\ncompañías autorizadas por la Secretaría de Estado en el Despacho de Seguridad.\n\nPresentado a dicha Secretaría Constancia de la unidad ejecutora del\nproyecto de la entidad que otorgó la concesión, indicando las cantidades\nnecesarias a comprar, quien emitirá el correspondiente permiso de compra local.",
        "number": "24"
      },
      {
        "position": 12319,
        "type": "articulo",
        "body": "Es permitida la importación de los artículos siguientes:\n\n1) Accesorios y repuestos de armas especificadas en el Artículo 7 de esta Ley;\n2) Sistemas de puntería para competencia deportiva o cacería;\n\n3) Cajas de seguridad para guardar armas;\n\n4) Aceites, solventes, materiales y accesorios de mantenimiento;\n\n5) Accesorios de portación: Fundas, porta-cargadores, maletines de protección\ny transporte;\n\n6) Cargadores y empuñaduras;\n\n7) Tacos de filtro, de cartón y plástico o similares;\n\n8) Cartuchos de señales, balines y municiones de armas de acción por gases\ncomprimidos;\n\n9) Rifles y pistolas de acción por gases comprimidos, pistolas de señales y los\ncatalogados como juguetes;\n\n10) Ballestas, arcos, flechas, arpones y otros artículos semejantes para uso\ndeportivo y su repuestos;\n\n11) Armas certificadas como defensivas no letales; y,\n\n \n\n7\nZero CENTRO ELECTRÓNICO DE DOCUMENTACIÓN E INFORMACIÓN JUDICIAL\n-=\n\nSomos Tu acceso\n\fPODER JUDICIAL DE HONDURAS\n\n12) sistemas y equipos para seguridad domiciliaría o para edificios.\n\nTodas las actividades señaladas en este Capítulo podrán ser supervisadas por la\nPolicía nacional.",
        "number": "25"
      },
      {
        "position": 13463,
        "type": "articulo",
        "body": "Para el tránsito o exportación de productos sujetos a control\nsegún esta Le, se presentará solicitud a las Secretarías de Estado en los\nDespachos de Defensa nacional y Seguridad, según corresponda, indicando el\npaís destinatario y el detalle de los productos. Cuando se trate de armas de\ncolección a exportar, se acompañará autorización de la autoridad de antropología\ne Historia.\n\nCAPITULO II\nTENENCIA Y EXPORTACIÓN",
        "number": "26"
      },
      {
        "position": 13859,
        "type": "capitulo",
        "name": "\nTENENCIA Y EXPORTACIÓN\n\n",
        "number": " II\n",
        "articulos": []
      },
      {
        "position": 13895,
        "type": "articulo",
        "body": "Toda persona en ejercicio de sus derechos ciudadanos, podrá\npedir una o varias licencias para la tenencia y portación de armas de fuego,\npresentando una solicitud con los datos siguientes:\n\n1) Formulario con los datos personales y residencia;\n\n2) Marca, modelo, número de serie, identificación de conversiones de calibre,\nsi la tuviere, así como las demás características del arma;\n\n3) Constancia de haberse practicado la prueba balística;\n\n4) Pago de la matricula municipal; y,\n\n5) Documentos de identificación;\n\nLas personas jurídicas deberán de acreditar su constitución y el nombre correcto\nde las personas naturales responsables de la portación de armas.\n\nCualquier persona o autoridad podrá oponerse al otorgamiento del permiso del\npermiso de licencia, cuando la peligrosidad, antecedentes o conducta\ndesordenada del solicitante, acreditada en el expediente, así lo ameritase.\n\nSe prohíbe la portación de armas de fuego con exhibición ostensible.",
        "number": "27"
      },
      {
        "position": 14863,
        "type": "articulo",
        "body": "No necesitarán licencia para portar armas de fuego, los\nDiputados, Jueces, Magistrados, Fiscales, Miembros del Cuerpo Diplomático y\ntodos los restantes funcionarios que disfruten de inmunidad por mandato\nconstitucional; sin embargo, sus armas deberán estar registradas y sujetas a la\nprueba balística.\n\n \n\n7\nZero CENTRO ELECTRÓNICO DE DOCUMENTACIÓN E INFORMACIÓN JUDICIAL\n-=\n\nSomos Tu acceso\n\fPODER JUDICIAL DE HONDURAS\n\nLos ciudadanos que hayan desempeñado el cargo de Presidente de la República,\nPresidente del Congreso Nacional, diputados al Parlamento Centroamericano y\nMagistrados de la Corte Suprema de Justicia, tendrán derecho a gozar de una\nlicencia especial para arma especial para portar arma de fuego enmarcada en la\nLey, de vigencia indefinida temporalmente por haber sido condenado el\nbeneficiado, por sentencia firme, por juez competente, por delitos que no puedan\nser oídos en libertad bajo caución.",
        "number": "28"
      },
      {
        "position": 15794,
        "type": "articulo",
        "body": "Cuando la licencia de tenencia y portación sea otorgada a\npersona jurídica, el representante legal deberá extender un carnet especial a la\npersona natural bajo cuya responsabilidad directa se encuentra el arma registrada.",
        "number": "29"
      },
      {
        "position": 16031,
        "type": "articulo",
        "body": "Las personas que ingresen al país en tránsito, no podrán\nllevar consigo ni adquirir armas, ni los objetos señalados, en el Capitulo anterior.\nLos deportistas de caza y tiro deberán de registrarse en la Secretaría de Estado\nen el Despacho de Seguridad, quien igualmente será la responsable de otorgar el\npermiso temporal para turistas que ingresen al país con fines de cacería.",
        "number": "30"
      },
      {
        "position": 16423,
        "type": "articulo",
        "body": "El propietario de un arma de fuego que la pierda por\ncualquier causa, deberá de dar aviso a la Policía Nacional, y al Registro nacional\nde Armas en un plazo máximo de tres (3) días a partir del cono cimiento de la\nperdida o extravío. Asimismo deberá de dar aviso inmediato en caso de su\nrecuperación.",
        "number": "31"
      },
      {
        "position": 16739,
        "type": "articulo",
        "body": "Podrán extenderse licencias especiales para personas\nnaturales y jurídicas que posean colecciones de armas antiguas o modernas. A\neste propósito se califican como armas de fuego de colección, los siguientes;\n\n1) Las armas antiguas y obsoletas;\n\n2) Las armas no autorizadas siempre que no estén inutilizadas\npermanentemente; y;\n\n3) Las armas reglamentadas, cuando tengan valor o significado\ncultural, científico, artístico o histórico.\n\nLas colecciones a que se refiere el siguiente Artículo estarán sujetas a un\nreglamento que emita a respecto a la Secretaría de estado en el Despacho de\nSeguridad.",
        "number": "32"
      },
      {
        "position": 17353,
        "type": "articulo",
        "body": "La Secretaría de Estado en el Despacho de Seguridad\npodrá negar, suspender o suspender discrecionalmente los permisos señalados\n\n \n\n7\nZero CENTRO ELECTRÓNICO DE DOCUMENTACIÓN E INFORMACIÓN JUDICIAL\n-=\n\nSomos Tu acceso\n\fPODER JUDICIAL DE HONDURAS\n\nen este Capítulo, cuando las actividades efectuadas al amparo de los mismos,\npuedan entrañar peligro para la seguridad de las personas, las instalaciones, la\ntranquilidad o el orden público.",
        "number": "33"
      },
      {
        "position": 17806,
        "type": "articulo",
        "body": "Los permisos son intransferibles y tendrá una vigencia de\ncuatro (4) años, pudiendo ser revalidados o ampliados por la autoridad\ncompetente.\n\nCAPITULO III\nDE LOS CONTROLES DE LAS ARMAS, MUNICIONES,\nEXPLOSIVOS Y SIMILARES",
        "number": "34"
      },
      {
        "position": 17962,
        "type": "capitulo",
        "name": "\nDE LOS CONTROLES DE LAS ARMAS, MUNICIONES,\nEXPLOSIVOS Y SIMILARES\n\n",
        "number": " III\n",
        "articulos": []
      },
      {
        "position": 18042,
        "type": "articulo",
        "body": "Quienes tengan permiso de compra-venta de explosivos\ncomerciales especificados en esta Ley, deberán de obtener y mantener vigente un\nseguro contra daños a terceros y rendir ante la Secretaría de Estado en el\nDespacho de Defensa Nacional, dentro de los cinco (5) primeros días de cada\nmes, un informe detallado de sus actividades, en donde se especificará el\nmovimiento ocurrido en el mes anterior.",
        "number": "35"
      },
      {
        "position": 18455,
        "type": "articulo",
        "body": "Los negocios que se dediquen a las actividades reguladas por\nesta Le, tienen la obligación de brindar información y permitir las inspecciones\nrequeridas por las Secretarías de Estado en los Despachos de Defensa Nacional y\nSeguridad, según su competencia.",
        "number": "36"
      },
      {
        "position": 18725,
        "type": "articulo",
        "body": "En caso de alteración de la tranquilidad pública, las autoridades a\nquienes corresponde la aplicación de esta Ley, toamrán dentro de los ámbitos se\nsu competencia las medidas necesarias para asegurar el estricto cumplimiento de\nla misma, incluyendo la suspensión o la cancelación inmediata de los permiso.",
        "number": "37"
      },
      {
        "position": 19046,
        "type": "articulo",
        "body": "En caso de guerra, alteración del orden público o emergencia\nnacional, las fabricas, plantas industriales, talleres, almacenes y establecimientos\ncomerciales que fabriquen, produzcan, organicen, reparen, transporten,\nalmacenen, o vendas, armas, explosivos, otros objetos y materiales aludidos en\nesta ley, previo acuerdo del Presidente de la República, quedarán bajo la dirección\ny control de la Secretaría de Estado en el Despacho de Defensa Nacional de\nconformidad con los ordenamientos legales que se expidan.",
        "number": "38"
      },
      {
        "position": 19574,
        "type": "articulo",
        "body": "Las Secretarías de Estado en los Despachos de Defensa\nNacional y Seguridad, en el ámbito de sus respectivas competencias y cuando los\nestimen necesario, inspeccionaran las condiciones de seguridad en fábricas,\n\n \n\n7\nZero CENTRO ELECTRÓNICO DE DOCUMENTACIÓN E INFORMACIÓN JUDICIAL\n-=\n\nSomos Tu acceso\n\fPODER JUDICIAL DE HONDURAS\n\nplantas industriales, talleres almacenes polvorines y vehículos destinados a las\nactividades a que se refiere este Capítulo.",
        "number": "39"
      },
      {
        "position": 20043,
        "type": "articulo",
        "body": "Se prohíbe los remates de armas, explosivos, sustancias\nquímicas, compuestos y accesorios de utilización explosiva.",
        "number": "40"
      },
      {
        "position": 20174,
        "type": "articulo",
        "body": "Las instalaciones destinadas a la fabricación, armaduría,\nalmacenamiento, deposito de cualquiera de los elementos contemplados en esta\nLey, así como los polígonos, estarán sometidos a los controles de seguridad de\nlas Secretarías de Estados en los Despachos de Defensa Nacional y de Seguridad\ny las Municipalidades en sus respectivos Ámbitos.",
        "number": "41"
      },
      {
        "position": 20532,
        "type": "articulo",
        "body": "Las autoridades judiciales ordenarán el depósito los artesanales\n\nnacionales, de las armas o explosivos de uso prohibido que figurasen como\ninstrumento de delito, mientras disponen su destino final en sentencia firme.\n\n. CAPITULO IV\nDE LA MODIFICACIÓN, RECARGA DE ARMAS Y MUNICIONE",
        "number": "42"
      },
      {
        "position": 20767,
        "type": "capitulo",
        "name": "\nDE LA MODIFICACIÓN, RECARGA DE ARMAS Y MUNICIONES\n",
        "number": " IV\n",
        "articulos": []
      },
      {
        "position": 20829,
        "type": "articulo",
        "body": "Las personas naturales o jurídicas debidamente autorizadas\npodrán instalar talleres para la reparación de armas permitidas por esta Ley,\n\nestarán sujetos a un Reglamento especial.",
        "number": "43"
      },
      {
        "position": 21024,
        "type": "articulo",
        "body": "Los talleres de reparación y los propietarios de armas de fuego\ntendrán prohibido practicar modificaciones en las armas para el propósito de:\n\n1) Alteración de funcionamiento mecánico;\n2) Alteración de números de serie;\n3) Alteración de calibre; y,\n4) Modificación o alteración en la cadencia y modo de tiro.\nTITULO IV\nREGISTRO Y CONTROL\nCAPITULO UNICO\n\nCOMPETENCIA\n\n \n\n7\nZero CENTRO ELECTRÓNICO DE DOCUMENTACIÓN E INFORMACIÓN JUDICIAL\n-=\n\nSomos Tu acceso\n\fPODER JUDICIAL DE HONDURAS",
        "number": "44"
      },
      {
        "position": 21347,
        "type": "titulo",
        "number": " IV",
        "name": "REGISTRO Y CONTROL",
        "capitulos": []
      },
      {
        "position": 21376,
        "type": "capitulo",
        "name": "UNICO\n\nCOMPETENCIA\n\n \n\n7\nZero CENTRO ELECTRÓNICO DE DOCUMENTACIÓN E INFORMACIÓN JUDICIAL\n-=\n\nSomos Tu acceso\n\fPODER JUDICIAL DE HONDURAS\n\n",
        "number": " ",
        "articulos": []
      },
      {
        "position": 21523,
        "type": "articulo",
        "body": "La Secretaría de Estado en el Despacho de Seguridad, a través\nde las Direcciones Generales de Investigación y Prevención, tendrá las funciones\nsiguientes:\n\n1) Por medio de la Dirección General de Investigación, organizará el registro\nnacional de armas, que registrará y custodiará el Banco Nacional de armas, que\ndirigirá y custodiará el Banco Nacional de Evidencia Balística y suministrará\ninformación a todos los órganos competentes que participen en el proceso penal;\n\ny,\n\n2) Por medio de la Dirección General de la Policía Preventiva, se efectuarán\nlas acciones siguientes:\n\na) Extender los permisos de portación y llevar un expediente general\nrelativo a los propietarios de armas;\n\nb) Controlar la posesión y portación de armas de fuego conforme a\nesta Ley y sus Reglamentos.\n\nc) Proponer y ejecutar programas y proyectos orientados a disminuir\nla posesión, portación y uso armas de fuego;\n\nd) Elaborar y mantener la información estadísticas relativa a las\nactividades establecidas por esta Ley y sus Reglamentos; y,\n\ne) Las demás que les confiere esta Ley y sus Reglamentos.",
        "number": "45"
      },
      {
        "position": 22619,
        "type": "articulo",
        "body": "La Secretaría de Estado en el Despacho de Defensa Nacional,\ncontrolará y supervisará las actividades relacionadas con los explosivos, artificios\ny sustancias químicos, que por si solas o combinadas sean susceptibles de\nemplearse como explosivo. Asimismo, ejercerá las demás atribuciones que le\nconfiere esta Ley y sus Reglamentos.\n\nTITUOV\nDEPOSITO Y TRANSPORTE, POLÍGONOS Y ARMERIAS\n\n \n\nCAPITULO |\nDEPOSITO Y TRANSPORT",
        "number": "46"
      },
      {
        "position": 23020,
        "type": "capitulo",
        "name": "|\nDEPOSITO Y TRANSPORTE\n",
        "number": " |\n",
        "articulos": []
      },
      {
        "position": 23053,
        "type": "articulo",
        "body": "Las instalaciones destinadas al almacenamiento de\n\nexplosivos, artificios o sustancias químicas utilizadas como materias primas\nen su elaboración, sólo podrán estar ubicadas en los lugares que autorice la\n\n \n\n7\nZero CENTRO ELECTRÓNICO DE DOCUMENTACIÓN E INFORMACIÓN JUDICIAL\n-=\n\nSomos Tu acceso\n\fPODER JUDICIAL DE HONDURAS\n\nMunicipalidad respectiva, sujeto a dictamen de la Secretaría de Estado en\nel Despacho de Defensa Nacional.",
        "number": "47"
      },
      {
        "position": 23499,
        "type": "articulo",
        "body": "Los almacenes de explosivos podrán ser de\nsuperficie, subterráneos o móviles, estos últimos son los instalados sobre\nequipos de transporte y su construcción debe ser totalmente cerrada e\nincombustible, deberá de estar recubierta anteriormente con material no\nferroso y contar con puertas de acceso metálicas. El diseño la construcción\ny la operación de los almacenes de explosivos o polvorines estarán sujetas\na los Reglamentos respectivos.",
        "number": "48"
      },
      {
        "position": 23955,
        "type": "articulo",
        "body": "Corresponde a la Secretaría de Estado en el\nDespacho de Defensa Nacional, autorizar la instalación de los almacenes\nde explosivos. En el caso de los ya existentes, deberá de practicar una\ninspección y emitir un informe técnico señalando plazo para la enmienda de\nlas deficiencias encontradas, pudiendo proceder a la cancelación del\npermiso de instalación cuando no se sujete a los requerimientos de los\nReglamentos.",
        "number": "49"
      },
      {
        "position": 24386,
        "type": "articulo",
        "body": "El Poder Ejecutivo emitirá los reglamentos que\ndeberán cumplirse para el transporte de armas, municiones y explosivos,\nprocurando salvaguardar la integridad de los que residan en los alrededores\ny evitando las acciones delictivas contra los depósitos o medios de\ntransporte.\n\nCAPITULO II\nPOLÍGONOS Y ARMERIAS",
        "number": "50"
      },
      {
        "position": 24676,
        "type": "capitulo",
        "name": "\nPOLÍGONOS Y ARMERIAS\n\n",
        "number": " II\n",
        "articulos": []
      },
      {
        "position": 24710,
        "type": "articulo",
        "body": "Solamente podrán tener polígonos para la practica\nde tiro con armas de fuego, municiones y explosivos, los siguientes:\n\n1) Las Fuerzas Armadas de Honduras;\n\n2) La Policía Nacional;\n\n3) Las empresas de Seguridad Privada, previa autorización de la\nSecretaría de Estado en el Despacho de Seguridad y respecto a\nlas armas permitidas; y,\n\n4) Las asociaciones deportivas debidamente reconocidas y\nautorizadas por la Secretaría de Estado en el Despacho de\nSeguridad, respecto a las armas permitidas por esta Ley.\n\n \n\n7\nZero CENTRO ELECTRÓNICO DE DOCUMENTACIÓN E INFORMACIÓN JUDICIAL\n-=\n\nSomos Tu acceso\n\fPODER JUDICIAL DE HONDURAS",
        "number": "51"
      },
      {
        "position": 25349,
        "type": "articulo",
        "body": "Las personas naturales y jurídicas interesadas en\nobtener permisos para la instalación y funcionamiento de polígonos\nde tiro con arma de fuego, deberán de cumplir con los siguientes\nrequisitos, además, de los establecidos en los reglamentos\nrespectivos.\n\n1) Presentar solicitud a la Secretaría de Estado en el Despacho de\nSeguridad, por conducto de la Policía Preventiva la que deberá\nde establecer por lo menos los datos del solicitante, el lugar\ndonde funcionará el polígono; el sistema acústica y extracción\nde gases para evitar molestias en caso de polígono cerrado;\ncomprobación a que se encuentre a más de 1,500 metros de\nresidencia más cercana o vía pública de movimiento en caso de\npolígono abierto; y todos los demás requisitos que aseguren la\nprevención de riesgos o peligros.\n\n2) Los documentos y planos levantados por un profesional\nautorizado y demás que establezca el reglamento establecido.",
        "number": "52"
      },
      {
        "position": 26270,
        "type": "articulo",
        "body": "Para el diseño, construcción y funcionamiento de los\nPolígonos de Tiro, deberán cumplirse los requisitos, planes de\nseguridad y además establecidas en el Reglamento Especial.\n\nTITULO VI\nSANCIONES Y DERECHOS\nCAPITULO |\nLAS SANCIONES",
        "number": "53"
      },
      {
        "position": 26460,
        "type": "titulo",
        "number": " VI",
        "name": "SANCIONES Y DERECHOS",
        "capitulos": []
      },
      {
        "position": 26491,
        "type": "capitulo",
        "name": "|\nLAS SANCIONES\n\n",
        "number": " |\n",
        "articulos": []
      },
      {
        "position": 26517,
        "type": "articulo",
        "body": "La fabricación, comercialización, tráfico y uso de\narmas de fuego, explosivos, detonantes y similares prohibidas por\nesta Ley, se sancionará en la forma establecida por el Código Penal.",
        "number": "54"
      },
      {
        "position": 26718,
        "type": "articulo",
        "body": "Sin perjuicio de la Responsabilidad Penal a que\nhubiese lugar, las infracciones a la presente Ley y su Reglamento,\nserán sancionadas de la forma siguiente:\n\n1) De un (1) hasta diez (10) veces el salario mínimo mensual más\nalto, que este vigente en el sitió donde se cometió la infracción,\nsegún la gravedad de la misma y la capacidad económica del\ninfractor, cuando se trate de persona natural; en los casos de\n\n \n\n7\nZero CENTRO ELECTRÓNICO DE DOCUMENTACIÓN E INFORMACIÓN JUDICIAL\n-=\n\nSomos Tu acceso\n\fPODER JUDICIAL DE HONDURAS\n\npersona jurídica de diez (10) hasta cincuenta (50) salarios\nmínimos mensuales más altos, según el sitio donde se cometió\nla infracción;\n\n2) Suspensión temporal de autorizaciones o licencias por un\nmínimo de seis (6) meses y un máximo de dos (2) años, según\nla gravedad de la infracción; y,\n\n3) Cancelación definitiva de autorizaciones o licencias.",
        "number": "55"
      },
      {
        "position": 27611,
        "type": "articulo",
        "body": "Toda arma no prohibida cuyo tenedor carezca de\npermiso, será decomisada y deberá de remitirse de inmediato a la Jefatura\nDepartamental de la Policía Preventiva, quien la devolverá al propietario\nhasta que se efectué el análisis comparativo por el Registro Nacional de\nArmas y cumpla con los demás requisitos establecidos en la Ley y su\nReglamento. Si paso seis Meses no se solitase su devolución, dichas armas\nserán según su caso, entregadas a la Secretaría de Estado en el Despacho\nde Seguridad.\n\nPara el caso de armas utilizadas en hechos delictivos y a la orden de Juez\ncompetente, se estará a lo dispuesto en el Código Procesal Penal.\n\nLa Secretaría de Estado en el Despacho de Seguridad, podrá ordenar la\ndestrucción de armas decomisadas en caso de deterioro o extrema\npeligrosidad.",
        "number": "56"
      },
      {
        "position": 28414,
        "type": "articulo",
        "body": "La mera tenencia de una arma, munición o\nexplosivo, u objeto prohibido, se sancionará sin perjuicio de la\nresponsabilidad penal, con el decomiso inmediato y multa de uno (1) a\ncinco (5) salarios mínimos mensuales más alto, vigente en el sitio del\ndecomiso. Si se tratase de una persona jurídica la multa será de cinco (5) a\ndiez (10) salarios mínimos mensuales.",
        "number": "57"
      },
      {
        "position": 28791,
        "type": "articulo",
        "body": "La reincidencia será sancionada, con el doble de las\nmultas señaladas en el Artículo , sin perjuicio de responsabilidad penal del\ninfractor. Las multas ingresarán a la Tesorería General de la República.\n\nCAPITULO II\n\nLO DERECHOS\n\n \n\n7\nZero CENTRO ELECTRÓNICO DE DOCUMENTACIÓN E INFORMACIÓN JUDICIAL\n-=\n\nSomos Tu acceso\n\fPODER JUDICIAL DE HONDURAS",
        "number": "58"
      },
      {
        "position": 29009,
        "type": "capitulo",
        "name": "",
        "number": "",
        "articulos": []
      },
      {
        "position": 29153,
        "type": "articulo",
        "body": "Por las licencias o permisos que se otorguen se cobrarán\nlos derechos siguientes:\n\n1) Por cada registro y prueba balística de cada arma de puño o corta,\nCIEN LEMPIAS (L.p.s.100.00);\n\n2) Por cada registro y prueba balística de cada arma de hombro o larga,\nDOSCIENTOS LEMPIRAS (L.p.s 200.00);\n\n3) Por la importación de explosivos, además de los impuestos, tasas y\nderechos arancelarios respectivos, MIL LEMPIRAS (L.p.s. 1,000.00)\npor cada permiso.\n\n4) Por cada permiso de portación de armas o su revalidación,\nCINCUENTA LEMPIRAS (L.p.s. 50.00) por cada arma;\n\n5) Por cada permiso para operación de polígonos o club de tiro de\npolígonos, excepto las fuerzas armadas a la Policía Nacional, MIL\nLEMPIRAS (L.p.s.1,000.00) anuales.\n\n6) Por el permiso de la Producción de juguetes y juegos piractecnicos,\nQUINIENTOS LEMPIRAS (L.p.s.500.00) anuales.",
        "number": "59"
      },
      {
        "position": 30009,
        "type": "articulo",
        "body": "Las Municiones establecerán, por una sola vez, en el Plan\nde Arbitrios, los derechos por matricula de armas, permitidas por la Ley además, la\nmatricula de arma debe hacerse en el domicilio del solicitante.",
        "number": "60"
      },
      {
        "position": 30230,
        "type": "articulo",
        "body": "Los valores que generan la emisión de licencias, permisos,\nla imposición de multas y cualquier otro que genere la aplicación se esta Ley,\ningresarán a la Tesorería General de la República y se asignarán por vía de\nampliación automática a las Secretarías de Estado en los Despachos de Defensa\nNacional o de Seguridad, según corresponda al ámbito de sus competencias y\nresponsabilidades.\n\nTITULO FINAL\nDISPOSICIONES TRANSITORIA",
        "number": "61"
      },
      {
        "position": 30631,
        "type": "titulo",
        "number": "",
        "name": "",
        "capitulos": []
      },
      {
        "position": 30671,
        "type": "articulo",
        "body": "Los que posean armas permitidas por la Ley, dispondrán\nde doce (12) meses, a partir de la vigencia de esta Ley para su registro y\nobtención de permiso, por única vez, no se exigirá la exhibición de documentos o\n\nrecibos de propiedad, pero los trámites a efectuar serán de naturaleza personal.",
        "number": "62"
      },
      {
        "position": 30979,
        "type": "articulo",
        "body": "A efecto de retirar las armas automáticas de guerra, los\nexplosivos, las municiones, accesorios y otras armas no permitidas, el Poder\n\n \n\n7\nZero CENTRO ELECTRÓNICO DE DOCUMENTACIÓN E INFORMACIÓN JUDICIAL\n-=\n\nSomos Tu acceso\n\fPODER JUDICIAL DE HONDURAS\n\nEjecutivo, sin perjuicio de las obligaciones de la Policía Nacional, organizará la\nComisión Nacional de Recolección de Armas de Guerra, que estará integrada por\nlas Secretarías de Estado en los Despachos de Seguridad, y Defensa Nacional y\nrepresentantes de la Sociedad Civil, Esta Comisión tendrá carácter temporal.\n\nLos tenedores de las armas, explosivos y demás objetos prohibidos a que se\nrefiere el párrafo anterior, deberá de entregarlas voluntariamente, previo recibo a\nla Policía Nacional, considerándose liberados de cualquier responsabilidad, por la\ntenencia de las mismas.",
        "number": "63"
      },
      {
        "position": 31830,
        "type": "articulo",
        "body": "La Comisión Nacional para la Recolección de Armas de\nGuerra, que organizará el Poder Ejecutivo, podrá discrecionalmente establecer los\nmecanismos en incentivos procurando e inclusive la asistencia internacional para\nproceder a la erradicación de las armas de guerra o prohibidos. El Poder Ejecutivo\ndecidirá el destino final de estas armas.",
        "number": "64"
      },
      {
        "position": 32186,
        "type": "articulo",
        "body": "El Poder Ejecutivo en un plazo no mayor de noventa (90)\ndías contados, a partir de la publicación de esta Ley, deberá de emitir los\nReglamentos relacionados con la misma.",
        "number": "65"
      },
      {
        "position": 32372,
        "type": "articulo",
        "body": "El presente Decreto entrará en vigencia a partir del uno de\nenero del año dos mil uno, con excepción en los Artículos 3, 7, 8, 10,17 párrafo 1),\n20, 59 y 62 cuya vigencia será a partir del día de su publicación en el Diario Oficial\nLa Gaceta.\n\nDado en la ciudad de Tegucigalpa, municipio del Distrito Central, en el\n\nSalón de Sesiones del Congreso Nacional, a los once días del mes de abril del\ndos mil .\n\nRAFAEL PINEDA PONCE\nPresidente\n\nJOSE ALFONSO HERNÁNDEZ CORDOVA\nSecretario\n\nROLANDO CARDENAS PAZ\n\n \n\n7\nZero CENTRO ELECTRÓNICO DE DOCUMENTAC",
        "number": "66"
      }
    ]
  }