{
    "items": [
      {
        "position": 288,
        "type": "articulo",
        "body": "La presente Ley tiene por objeto establecer el régimen jurídico de la investigación,\nexploración y explotación de los yacimientos de hidrocarburos y demás sustancias\nasociadas, así como de las actividades de transformación o refinación, transporte\npor oleoductos o gasoductos comercialización y almacenamiento de las sustancias\nexplotadas. El Estado fomentará, desarrollará, regulará y controlará estas\nactividades.",
        "number": "1"
      },
      {
        "position": 717,
        "type": "articulo",
        "body": "Los yacimientos de petróleo, gas natural y demás hidrocarburos son del dominio\ndirecto, inalienable e imprescriptible del Estado, cualquiera que sea su ubicación en\nla superficie o en el subsuelo del territorio de la Republica incluyendo el mar\nterritorial, su zona contigua, la zona económica exclusiva y la plataforma continental.",
        "number": "2"
      },
      {
        "position": 1063,
        "type": "articulo",
        "body": "El Estado a través de la Secretaria de Recursos Naturales podrá ejercitar\ndirectamente las operaciones a que se refiere el artículo 1, pudiendo además,\nautorizar o contratar la investigación, negociar y celebrar contratos de operación con\ncompañías especializadas, de conformidad con las disposiciones de esta ley. El\nEstado podrá también ejercitar dichas operaciones a través de una empresa publica\nque podrá constituir al efecto en cuyo caso el decreto de creación de la misma\nestablecerá cuales de las atribuciones que esta ley asigna a la Secretaria de\nRecursos Naturales ejercitará directamente.",
        "number": "3"
      },
      {
        "position": 1677,
        "type": "articulo",
        "body": "E y Centro Electrónico de Documentación e Información Judicial\nELL\n\nPoder Judicial de Honduras\nse declaran de necesidad y utilidad publica las actividades mencionadas en el\nArticulo 1 de esta ley y la ejecución de las obras que estas requieran, así Como la\nadquisición u ocupación temporal de terrenos, sus mejoras, y otros Bienes, o la\n\nconstitución de las servidumbres que sean necesarias para su desarrollo.\"",
        "number": "4"
      },
      {
        "position": 2105,
        "type": "articulo",
        "body": "Poder Ejecutivo formalizara los principios y las normas aplicables a las actividades\ninherentes a los hidrocarburos y a las demás sustancias asociadas, especialmente\nen las materias siguientes: 1) selección de áreas para la investigación y exploración;\n2) bases mínimas para la celebración de contratos de operación; 3) condiciones y\nrequisitos de las ofertas para la selección de contratistas; 4) conservación de\nyacimientos y administración de reservas; 5) utilización optima de los hidrocarburos;\n6) transformación o refinación, transporte, almacenamiento, industrialización y\ncomercialización de los Hidrocarburos; 7) seguridad de las instalaciones; 8)\npreservación ambiental; 9) política de cooperación y asistencia tecnológica con\npaíses, Empresas u Otras organizaciones; y, 10) las demás que determine el\nreglamento.",
        "number": "5"
      },
      {
        "position": 2945,
        "type": "articulo",
        "body": "La ejecución de los principios y normas precedentes es competencia de la\nSecretaria de Recursos Naturales, sin perjuicio de las atribuciones que por Ley\ntengan otros órganos u organismos del Estado.",
        "number": "6"
      },
      {
        "position": 3157,
        "type": "articulo",
        "body": "No podrán solicitar o adquirir ya sea en forma directa o indirecta, en sociedad o\nindividualmente, los permisos o contratos de operación a que se refiere esta Ley; el\npresidente de la Republica; los designados a la presidencia; los Secretarios de\nEstado; los diputados al Congreso Nacional; los Magistrados de la Corte Suprema\nde Justicia; el jefe de las Fuerzas Armadas, los Jefes de las fuerzas que integren\nestas, el Jefe del Estado Mayor y los Comandantes de Unidades; los representantes\ndiplomáticos extranjeros; y, en general los funcionarios o empleados públicos que\ndirecta o indirectamente deban Intervenir, resolver o dictaminar en asuntos\npetroleros. Esta prohibición se extiende a los padres, cónyuges e hijos, pero no\ncomprende los derechos petroleros adquiridos en época anterior a la fecha de toma\nde posesión del cargo, ni los que se adquieran por herencia, legado o donación o los\nque cualesquiera de los cónyuges lleve al matrimonio. La prohibición comprende,\nasimismo, a quienes estuvieren en mora con el estado por cualquier pago o\nprestación derivados de un derecho petrolero o relacionado con este, o por cualquier\notra causa, salvo que presten fianza o garantía prendaría, hipotecaria o depositen\nuna suma suficiente, capaz de asegurar el pago de las cantidades en litigio.\n\nCapitulo II\nInvestigación preliminar.",
        "number": "7"
      },
      {
        "position": 4506,
        "type": "articulo",
        "body": "E y Centro Electrónico de Documentación e Información Judicial\nELL\n\nPoder Judicial de Honduras\nLa Secretaria de Recursos Naturales promoverá la ejecución de levantamientos\ngeofísicos en las áreas que previamente determine, para lo cual solicitara\ncotizaciones a empresas especializadas en estos trabajos. La Información técnica\nproveniente de estos levantamientos servirá para que las compañías interesadas en\nla celebración de contratos de operación, formulen sus ofertas y los\ncorrespondientes programas exploratorios mínimos.\n\n \n\nSección Primera\nLevantamientos Geofísicos Conjuntos",
        "number": "8"
      },
      {
        "position": 5107,
        "type": "articulo",
        "body": "La Secretaria de Recursos Naturales promoverá la ejecución de levantamientos\nGeofísicos conjuntos con compañías interesadas en la suscripción de contratos de\noperación, quienes financiaran los trabajos correspondientes. Con este propósito las\ncaracterísticas preliminares del levantamiento y las cotizaciones de empresas\nespecializadas en estos trabajos que reciba la secretaria serán examinadas\nconjuntamente con las compañías interesadas, a efecto de establecer las\ncaracterísticas definitivas y la selección de la compañía con la cual se celebrará el\ncorrespondiente contrato, copia del cual será entregada a cada participante.",
        "number": "9"
      },
      {
        "position": 5751,
        "type": "articulo",
        "body": "Para los efectos del artículo anterior la Secretaria de Recursos Naturales celebrará\ncon las compañías participantes un convenio en el cual se estipularán sus\ncorrespondientes derechos y obligaciones. El costo del levantamiento será\ndistribuido por partes iguales entre las diferentes compañías. La Secretaria recibirá\nlibre de costo la información resultante de los trabajos tan pronto como concluyan.",
        "number": "10"
      },
      {
        "position": 6168,
        "type": "articulo",
        "body": "Si con posterioridad al convenio suscrito, otras compañías manifestaren su interés\nen adquirir la información obtenida del levantamiento, la Secretaria de recursos\nnaturales podrá autorizarlas previo pago del precio que hubiere pagado cada uno de\nlos participantes, mas un veinte (20) por ciento adicional. Este ingreso será\ndistribuido por la secretaria en partes iguales entre cada uno de los participantes\noriginales.",
        "number": "11"
      },
      {
        "position": 6603,
        "type": "articulo",
        "body": "La información obtenida del levantamiento será mantenida con carácter confidencial\npor la Secretaria de Recursos Naturales y por todos los participantes, hasta la fecha\nen que se celebren los correspondientes contratos de operación. Esta\nconfidencialidad no será exigida a los participantes cuando se trate de sus casas\nmatrices o de sus filiales, en cuyo caso estas deberán mantener la información con\nel mismo carácter confidencial.\n\f \n\nE y Centro Electrónico de Documentación e Información Judicial\n\nPoder Judicial de Honduras\n\n ",
        "number": "12"
      },
      {
        "position": 7150,
        "type": "articulo",
        "body": "Los participantes en el levantamiento podrán ceder o traspasar sus derechos y\nobligaciones con previa autorización de la secretaria de recursos naturales, siempre\ny cuando el cedente quede solidariamente responsable con el cesionario, por las\nobligaciones financieras pendientes.",
        "number": "13"
      },
      {
        "position": 7444,
        "type": "articulo",
        "body": "Para la posterior celebración de los contratos de operación se promoverá una\nconcurrencia de oferta entre todos los que poseyeren la información proveniente de\nlos levantamientos.\n\nSección Segunda\nPermisos para Investigación Geofísica y Geológica.",
        "number": "14"
      },
      {
        "position": 7706,
        "type": "articulo",
        "body": "Las personas interesadas que reúnan los requisitos previstos en el Articulo 22,\npodrán solicitar a la secretaria de recursos naturales el Otorgamiento De permisos\npara hacer investigaciones geofísicas y geológicas dirigidas a determinar áreas de\ninterés hidrocarburifero. Estos permisos serán publicados en el diario oficial \"la\ngaceta\" y su duración no excederá de dieciocho (18) Meses a partir de la fecha de\nsu publicación. En las áreas autorizadas no podrán otorgarse otros permisos durante\nla vigencia de uno anterior. La profundidad de las perforaciones o cateos que se\nrealicen en virtud de estos permisos no será mayor de trescientos (300) metros.",
        "number": "15"
      },
      {
        "position": 8376,
        "type": "articulo",
        "body": "Los titulares de permisos tienen las obligaciones siguientes: 1) Iniciar las\nInvestigaciones en el área autorizada dentro de un periodo de seis (6) meses, a\npartir de la fecha de vigencia del permiso y de acuerdo al programa de trabajo que\naprobara la secretaria de recursos naturales; 2) aportar los recursos humanos,\ntécnicos y financieros requeridos para realizar el programa del trabajo; 3) cumplir las\nnormas y disposiciones a que se refiere el articulo 26 de esta ley, que sean\naplicables; 4) entregar a la Secretaria de Recursos Naturales libre de costo, toda la\ninformación resultante de los trabajos dentro de los treinta (30) días siguientes a su\nconclusión;5) Constituir cauciones para responder por los daños o perjuicios que\nocasionen, en los términos y condiciones que establezca el reglamento; y, 6) las\ndemás que determine el reglamento.",
        "number": "16"
      },
      {
        "position": 9244,
        "type": "articulo",
        "body": "La Secretaria de Recursos Naturales mantendrá la información obtenida en el\nlevantamiento con carácter confidencial durante los dos (2) anos siguientes a la\nfecha de haberla recibido. Transcurrido este lapso podrá disponer libremente de la\nmisma.",
        "number": "17"
      },
      {
        "position": 9505,
        "type": "articulo",
        "body": "E y Centro Electrónico de Documentación e Información Judicial\nELL\n\nPoder Judicial de Honduras\nDentro del plazo de confidencialidad la compañía titular del permiso tendrá opción\npreferente para celebrar con el estado un contrato de operación para la exploración\ny explotación de un bloque a delinearse dentro del área autorizada, a cuyo efecto\npodrá presentar su oferta a la Secretaria de Recursos Naturales.\nEl presidente de la republica, previa las evaluaciones técnicas y económicas\ncorrespondientes, decidirá si procede la suscripción del contrato, o si por el contrario\nprocede promover una concurrencia de ofertas, en la cual podrá participar el\nproponente.\n\n ",
        "number": "18"
      },
      {
        "position": 10189,
        "type": "articulo",
        "body": "Si se opta por promover una concurrencia de oferta, los interesados deberán adquirir\ndel titular del permiso una copia de la información resultante de sus trabajos. El\nprecio total de la adquisición será su costo mas un treinta (30) por ciento. Este precio\nserá prorrateado entre los interesados. El titular del permiso estará obligado a poner\na disposición de los interesados toda la información obtenida sin discriminación\nalguna, previo el pago a que se refiere el párrafo anterior.",
        "number": "19"
      },
      {
        "position": 10689,
        "type": "articulo",
        "body": "Transcurrido el plazo de confidencialidad, la celebración de los contratos de\noperación podrá acordarse mediante negociación directa o a través de concurrencia\nde ofertas, según lo decida el Presidente de la Republica apreciando las razones de\noportunidad, merito o conveniencia nacional. El reglamento desarrollará esta\ndisposición.\n\nCapitulo III\nContratos de Operación",
        "number": "20"
      },
      {
        "position": 11073,
        "type": "articulo",
        "body": "Contrato de operación es el celebrado de conformidad con las leyes de Honduras\nentre el estado y una compañía especializada para la realización de las actividades\nde exploración, explotación, transformación o refinación, transporte, almacenamiento\ny comercialización de los hidrocarburos. Los contratos de operación podrán incluir\ntodas las actividades mencionadas en el párrafo anterior o solamente alguna de\nellas, de conformidad con lo dispuesto en esta ley.",
        "number": "21"
      },
      {
        "position": 11549,
        "type": "articulo",
        "body": "Cualquier persona jurídica, nacional o extranjera, podrá realizar las operaciones\nprevistas en la presente ley, mediante la suscripción del correspondiente contrato de\noperación, siempre y cuando acredite poseer capacidad financiera, conocimiento\ntécnico, experiencia e idoneidad para realizar tales operaciones.",
        "number": "22"
      },
      {
        "position": 11876,
        "type": "articulo",
        "body": "El estado no garantiza la existencia, calidad o cuantía de los Hidrocarburos, ni se\nobliga a ninguna indemnización por estos conceptos. El contratista, por su parte,\nasumirá todo el riesgo, costo y responsabilidad frente al Estado y a terceros,\n\f \n\nE y Centro Electrónico de Documentación e Información Judicial\nELL\n\nPoder Judicial de Honduras\nderivados de las actividades objeto del contrato, y aportara el capital, maquinaria,\n\nequipo, materiales, personal y tecnología necesarios para dichas actividades.",
        "number": "23"
      },
      {
        "position": 12398,
        "type": "articulo",
        "body": "En los contratos de operación se podrán convenir como ventajas especiales para el\nestado, entre otras las siguientes: 1) participaciones para el contratista menores que\nlas previstas en el articulo 52 de esta ley; 2) Adquisición de bonos del estado; y, 3)\nrefinación en el país de la totalidad o la mayor parte del petróleo.",
        "number": "24"
      },
      {
        "position": 12737,
        "type": "articulo",
        "body": "Las empresas seleccionadas acreditarán que están autorizadas para ejercer\nlegalmente el comercio en Honduras y que están inscritas en el Registro Mercantil.\nSi la empresa fuera extranjera, su representante legal exhibirá el poder debidamente\ninscrito en dicho registro y si es extranjero acreditara su residencia legal en el país.\nCuando gobiernos extranjeros tengan el control de la mitad o más de las acciones\nde la empresa seleccionada, esta será considerada como una empresa privada para\ntodos los aspectos legales.",
        "number": "25"
      },
      {
        "position": 13271,
        "type": "articulo",
        "body": "El contratista se sujetara a las leyes, reglamentos, resoluciones, instrucciones,\ncirculares y cualesquiera otras normas y disposiciones dictadas por la autoridad\ncompetente, referentes a las actividades de la industria y el comercio de los\nhidrocarburos. También se obligará a cumplir las normas legales de conservación y\nprotección de los recursos naturales y del medio ambiente, y las aplicables en\nmateria de seguridad y salubridad.",
        "number": "26"
      },
      {
        "position": 13722,
        "type": "articulo",
        "body": "El contratista otorgara en la forma que establezca el reglamento, fianza o garantía a\nfavor del estado para responder por el cumplimiento de las obligaciones derivadas\ndel contrato, incluyendo la responsabilidad por los daños y perjuicios que cause al\nestado o a particulares en sus respectivos bienes.",
        "number": "27"
      },
      {
        "position": 14039,
        "type": "articulo",
        "body": "Reformado por decreto no.94-85, gaceta no. 24656 de 28/junio/1985).\n\nEl contratista podrá ceder o traspasar el contrato con la previa aprobación por escrito\nde la Secretaria de Recursos Naturales. El cedente será solidariamente responsable\ncon el cesionario por las obligaciones pendientes, salvo que se tratare de una cesión\ntotal, en cuyo caso el cesionario será el único responsable de esas obligaciones. El\ncontratista también podrá Sub-contratar determinadas operaciones conservando el\ncontrol y la responsabilidad total sobre las mismas, previa notificación de la\nSecretaria de Recursos Naturales.\n\nEl cesionario y el sub-contratista a que se refiere este artículo deberán cumplir los\nrequisitos establecidos en esta Ley para ser titulares de contratos de operación.",
        "number": "28"
      },
      {
        "position": 14827,
        "type": "articulo",
        "body": "E y Centro Electrónico de Documentación e Información Judicial\nELL\n\nPoder Judicial de Honduras\nLos arreglos o convenios que no siendo cesiones ni sub-contratos celebren los\ncontratistas entre si para la ejecución de sus operaciones serán notificados\n\npreviamente a la Secretaria de Recursos Naturales.\n\n ",
        "number": "29"
      },
      {
        "position": 15149,
        "type": "articulo",
        "body": "El contratista y los sub-contratistas podrán contratar, previa autorización de los\norganismos competentes, el personal técnico extranjero que sea necesario para sus\noperaciones, siempre que no existiere personal calificado disponible en el país. El\ncontratista contribuirá con la ejecución de programas de capacitación,\nadiestramiento y otorgamiento de becas para la formación de personal hondureño.",
        "number": "30"
      },
      {
        "position": 15563,
        "type": "articulo",
        "body": "El contratista y los sub-contratistas podrán adquirir bienes, materiales y equipos, y\ncontratar servicios en el exterior, siempre que no estén disponibles en el país o que\nlos existentes no cumplieran las especificaciones normales requeridas.",
        "number": "31"
      },
      {
        "position": 15820,
        "type": "articulo",
        "body": "El contratista podrá producir y utilizar vapor y energía eléctrica en sus operaciones y\nsuministrarlos a otros contratistas.\n\nTambién podrá utilizar agua superficial o subterránea, previo cumplimiento de los\nrequisitos legales, sin perjuicio de los abastecimientos o poblaciones o explotaciones\nagrícolas o ganaderas. Los contratistas previo permiso de las autoridades\ncompetentes podrán suministrar energía eléctrica o agua a otras personas o a\ninstituciones, empresas y poblaciones.",
        "number": "32"
      },
      {
        "position": 16319,
        "type": "articulo",
        "body": "Durante la vigencia de los contratos, los contratistas gozaran, de conformidad con\nlas leyes y bajo la supervisión y control de las autoridades competentes, del derecho\nde construir y operar acueductos, estanques, depósitos, almacenes, oleoductos,\ngasoductos, poliductos, obras particulares, edificios o casas para oficinas y\nhabitaciones, hospitales, campamentos, estaciones de bombeo y compresión,\ncampos de aterrizaje, vías férreas y líneas telefónicas que unan sus\nestablecimientos entre si o con los centros hacia donde se transporten los\nhidrocarburos, y en general, de construir las obras y a realizar las actividades que\nsean necesarias para sus operaciones derivadas del contrato.",
        "number": "33"
      },
      {
        "position": 17023,
        "type": "articulo",
        "body": "Para la ejecución de sus operaciones, el contratista gozara de los derechos de\nconstitución de servidumbre, de ocupación temporal y de expropiación de bienes\npertenecientes a particulares, asumiendo la correspondiente indemnización. Las\nservidumbres que se establezcan en terrenos baldíos, propiedad del estado, serán\nconstituidas gratuitamente. Tales derechos serán ejercitados previa solicitud que,\ncumpliendo los requisitos que señale el Reglamento, presentarán a la secretaria de\nrecursos naturales quien resolverá lo procedente.",
        "number": "34"
      },
      {
        "position": 17571,
        "type": "articulo",
        "body": "E y Centro Electrónico de Documentación e Información Judicial\nELL\n\nPoder Judicial de Honduras\n\nEl contratista llevara en honduras la contabilidad relativa a sus operaciones en la\nforma requerida por disposiciones administrativas y fiscales.\n\n ",
        "number": "35"
      },
      {
        "position": 17833,
        "type": "articulo",
        "body": "Extinguido el contrato de operación por cualquier causa, el contratista entregará en\npropiedad al Estado, a través de la Secretaria de Recursos Naturales, sin costo\nalguno, las tierras, obras, instalaciones, accesorios y equipos de carácter\npermanente adquiridos con destino al objeto del contrato. Dichos bienes deberán ser\nconservados y mantenidos en buen estado por el contratista y su enajenación o\ndisposición durante la vigencia del contrato, en casos calificados por el reglamento,\nserá previamente autorizada por la secretaria de recursos naturales si hubiere causa\njustificable.",
        "number": "36"
      },
      {
        "position": 18435,
        "type": "articulo",
        "body": "Los contratos de operación serán suscritos por el procurador general de la Republica\nen representación del Estado. Una vez suscritos se someterán al Congreso Nacional\npara su aprobación, y hasta tanto no surtirán efectos legales.\nCapitulo 1V\nExploración y Explotación.\n\nSección Primera\nExploración",
        "number": "37"
      },
      {
        "position": 18746,
        "type": "articulo",
        "body": "El contratista ejecutará durante el periodo de exploración el programa exploratorio\nmínimo que se estipulará en el contrato. Este programa será llevado a cabo\nconforme a las practicas y técnicas actualizadas de la industria petrolera y\ncomprenderá, además de la estimación de costos y de acuerdo a las características\ngeológicas del bloque, todos o algunos de los siguientes trabajos: 1) magnetometria;\n2) gravimetría; 3) levantamientos sismográficos de refracción y reflexión; 4)\nperforación de pozos exploratorios; y, 5) otros métodos de prospección.",
        "number": "38"
      },
      {
        "position": 19313,
        "type": "articulo",
        "body": "El área de exploración en tierra firme y aguas interiores consistirá en un bloque con\nuna superficie máxima de cien mil hectáreas. En el mar, el bloque tendrá una\nsuperficie máxima de doscientas mil hectáreas. En casos debidamente justificados, y\npor vía de excepción, la Secretaria de Recursos Naturales podrá aprobar\nextensiones mayores, previa resolución debidamente motivada. Los bloques se\ndividirán en lotes no mayores del diez (10) por ciento de su superficie y con lados\norientados norte-sur y este-oeste. Un contratista podrá contratar hasta un máximo de\ntres (3) bloques, salvo caso de excepción debidamente calificado por la secretaria.",
        "number": "39"
      },
      {
        "position": 19975,
        "type": "articulo",
        "body": "La duración del periodo de exploración será de cuatro (4) años, a partir de la fecha\nde publicación del contrato de operación, en el diario oficial \"La Gaceta\". Si al\nvencimiento de los cuatro (4) años no se ha determinado producción comercial, no\n\f \n\nE y Centro Electrónico de Documentación e Información Judicial\nELL\n\nPoder Judicial de Honduras\nobstante haberse cumplido el programa exploratorio mínimo, el Estado, a solicitud\ndel contratista, podrá prorrogar hasta por dos (2) años el periodo de exploración.\nPara solicitar la prorroga, el contratista presentará a la consideración de la secretaria\n\nde recursos naturales un programa exploratorio mínimo adicional.",
        "number": "40"
      },
      {
        "position": 20657,
        "type": "articulo",
        "body": "Si al finalizar el periodo de exploración el contratista no ha ejecutado totalmente el\nPrograma Exploratorio Mínimo o el Programa Exploratorio Mínimo Adicional, según\nel caso, deberá pagar al estado la cantidad necesaria para completarlo con base en\nel presupuesto que al efecto haya sido aprobado, el cual se ajustara de acuerdo con\nlos costos reales de las obras ya realizadas. Este pago procederá\nindependientemente de que el contratista haya o no determinado producción\ncomercial.",
        "number": "41"
      },
      {
        "position": 21156,
        "type": "articulo",
        "body": "Durante el periodo de exploración el contratista esta obligado a: 1) Iniciar el\nprograma exploratorio mínimo dentro de los seis (6) meses siguientes a la fecha del\ncontrato y ejecutarlo en forma ininterrumpida. No se considerará interrupción la\nsuspensión de las operaciones de campo durante un lapso prudencial, a juicio de la\nsecretaria de recursos naturales, para realizar el procesamiento e interpretación de\ndatos o estudios. Tampoco se considera interrupción el tiempo transcurrido para el\notorgamiento de permisos o autorizaciones por las autoridades competentes en\nrelación con las operaciones, ni el que se deba a casos fortuitos o de fuerza mayor u\notros de excepción que prevea el reglamento; 2) presentar a la secretaria de\nrecursos Naturales informes semestrales de sus actividades y suministrarle copia de\nlos informes, datos e interpretaciones relacionadas con la ejecución del programa\nexploratorio mínimo o del adicional. Esta información tendrá carácter confidencial\ndurante el periodo de exploración, salvo que el contratista autorice su divulgación; 3)\nsuministrar a la secretaria de recursos Naturales cualquier información adicional que\nposea, relacionadas con las actividades durante el periodo de exploración; y, 4)\nnotificar por escrito a la Secretaria de Recursos Naturales el haber determinado o no\nproducción comercial\n\ndentro de los treinta (30) días siguientes.",
        "number": "42"
      },
      {
        "position": 22562,
        "type": "articulo",
        "body": "Reformado por decreto no.94-85, gaceta no. 24656 de 28/junio/1985).\n\nDurante el periodo exploratorio, el contratista podrá ampliar el Programa Exploratorio\nmínimo o el adicional para un mejor conocimiento geológico del bloque contratado.\nEsta ampliación de los programas deberá ser previamente notificada a la Secretaría\nde Recursos Naturales.\n\nSección Segunda\nExplotación.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\n\n ",
        "number": "43"
      },
      {
        "position": 23045,
        "type": "articulo",
        "body": "El contratista de exploración y explotación que determinare producción comercial al\ntérmino del período de explotación, o dentro de los noventa (90) días siguientes a su\nvencimiento, o dentro del plazo adicional previsto en este articulo, podrá seleccionar\npara su explotación hasta el cincuenta por ciento (50%) del bloque contratado en los\nlotes indivisibles y contiguos por uno de sus lados. Tal selección deberá ser hecha\ndentro de los quince días siguientes a la fecha en que hubiere notificado a la\nSecretaria, la existencia de producción comercial. El área remanente del bloque\nrevertirá al Estado, conforme al plano que levante el contratista para determinar con\nla mayor exactitud el área retenida y la devuelta. Cuando el descubrimiento de\nhidrocarburos realizado por el contratista no fuere suficiente para demostrar la\ncomercialidad de la explotación, el contratista podrá solicitar a la Secretaria de\nRecursos Naturales un plazo adicional hasta de dos (2) años para completar los\ntrabajos que requiera tal comprobación. Con esta solicitud el contratista presentará\nel programa que se proponer realizar. Durante el periodo de explotación el\ncontratista podrá hacer reducciones del área que hubiese seleccionado, siempre que\nen cada oportunidad la reducción comprenda la totalidad de alguno de los lotes.",
        "number": "44"
      },
      {
        "position": 24375,
        "type": "articulo",
        "body": "El contratista podrá iniciar la explotación en forma anticipada si durante el período\nde exploración determina producción comercial en alguno de los lotes que integran\nel bloque, a cuyo efecto notificara la selección de ese lote. El contratista deberá\ncontinuar el programa exploratorio mínimo previsto para todo el bloque.",
        "number": "45"
      },
      {
        "position": 24713,
        "type": "articulo",
        "body": "Si el contratista completó el Programa Exploratorio Mínimo y determinó producción\ncomercial antes del vencimiento del periodo de explotación, podrá proceder a la\nselección señalada en el artículo 44 de esta ley.",
        "number": "46"
      },
      {
        "position": 24939,
        "type": "articulo",
        "body": "El periodo de explotación será hasta de veinte (20) años, a partir de la fecha en que\nel contratista hubiese hecho la selección prevista en los Artículos 44, 45 y 46 de esta\nley. El período de explotación podrá ser prorrogada hasta por un plazo de cinco (5)\naños. Las condiciones de esta prórroga serán negociadas entre las partes.",
        "number": "47"
      },
      {
        "position": 25285,
        "type": "articulo",
        "body": "La producción comercial será determinada por el Estado y el Contratista, de\nconformidad con el método del valor presente o por cualquier otro método técnico\nque satisfaga esa finalidad.\n\nLa tasa de descuento a aplicar será Acordada entre el Estado y el Contratista.",
        "number": "48"
      },
      {
        "position": 25565,
        "type": "articulo",
        "body": "Durante el período de explotación, el Contratista esta obligado a:\n\n1) Iniciar la perforación del primer pozo de desarrollo dentro del plazo que se\nestipule en el contrato;\n\f \n\nE y Centro Electrónico de Documentación e Información Judicial\nECOS\n\nPoder Judicial de Honduras\n2) someter el primer programa de desarrollo a la aprobación de la Secretaria de\nRecursos Naturales dentro de los sesenta (60) días siguientes a la fecha de inicio\ndel período de explotación. Los sucesivos programas anuales de desarrollo deberá\nsometerlos a dicha aprobación, con noventa (90) días previos a la rescisión del\ncontrato. Estos programas serán cumplidos de la manera mas económica y eficiente,\nconforme a las practicas y técnicas actualizadas de la industria petrolera, e incluirá\nentre otros elementos el presupuesto y el nivel de producción anual, determinado\neste último tomando en cuenta las reservas remanentes aprobadas por la Secretaria\nde Recursos Naturales, las características de los yacimientos, las normas de\nconservación aplicables, la capacidad de las instalaciones de producción y las\ncondiciones de mercado;\n3) presentar a la Secretaria de Recursos Naturales un informe anual de sus\nactividades y suministrarle copia de los Informes datos e interpretaciones\nrelacionadas con la ejecución del programa de desarrollo. También presentará\ninformes semestrales sobre reservas probadas de hidrocarburos, y los informes\ndiarios de la producción;\n4) Suministrar a la Secretaria de Recursos Naturales cualquier información adicional\nque posea, relacionada con las actividades realizadas durante el período de\nexplotación; y,\n5) para la producción de los yacimientos, el Contratista se sujetará a las\nregulaciones de conservación aprobadas por la Secretaria de Recursos Naturales y\na las normas de máxima eficiencia aplicadas por la industria petrolera.",
        "number": "49"
      },
      {
        "position": 27424,
        "type": "articulo",
        "body": "Cuando dos o más contratos de operación cubran un mismo yacimiento y para el\nlogro de una mayor economía, eficiencia y conservación, la Secretaria de Recursos\nNaturales requerirá a los contratistas para que celebren un convenio de explotación\nunificada el cual será sometido previamente a su aprobación. Si no hubiere acuerdo\ndentro del año siguiente a la fecha del requerimiento, la Secretaria de Recursos\nNaturales establecerá las normas para la explotación unificada.",
        "number": "50"
      },
      {
        "position": 27909,
        "type": "articulo",
        "body": "El Contratista de exploración y explotación tendrá el derecho de transformar o\nrefinar; transportar por oleoductos, poliductos y gasoductos; almacenar y\ncomercializar los hidrocarburos que le correspondan, de conformidad con la\npresente Ley y otras disposiciones legales o reglamentarias aplicables.\n\nSección Tercera\nTérminos Financieros.",
        "number": "51"
      },
      {
        "position": 28262,
        "type": "articulo",
        "body": "Reformado por decreto no.94-85, gaceta no. 24656 de 28/junio/1985).\n\nDurante el período de explotación el Estado entregará al Contratista, como\ncompensación por la ejecución de las operaciones, los siguientes porcentajes de los\nhidrocarburos producidos:\n\fE Centro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\n1) Hasta el ochenta y cinco por ciento (85%) de la producción neta, mientras\ntranscurre el plazo de amortización de la totalidad de la inversión realizada antes del\ninicio de la producción. Este plazo será el que resulte al quedar determinada la\nproducción comercial, conforme a lo dispuesto en el artículo 48. El Contratista\ndestinará exclusivamente esta participación a la recuperación de su inversión. El\nporcentaje será fijado en el contrato; y,\n2) hasta el cincuenta por ciento (50%) de la producción neta a partir de la\nrecuperación de la totalidad de la mencionada inversión. Sin embargo, este\nporcentaje podrá ser aumentado en favor del Contratista, cuando existan razones\ntécnicas y económicas justificadas; dicho aumento deberá ser acordado por el\nPresidente de la Republica en Consejo de Ministros y aprobado por el Congreso\nNacional.\nPara los efectos de este articulo la inversión realizada, su amortización y el volumen\nde producción serán verificados por la Secretaria de Recursos Naturales.\n\n ",
        "number": "52"
      },
      {
        "position": 29633,
        "type": "articulo",
        "body": "Para el cálculo de la producción neta, se excluirán:\n\n1) los hidrocarburos producidos y utilizados por el Contratista en las operaciones de\nexplotación en el bloque contratado; y,\n\n2) los hidrocarburos que sean reinyectados en los yacimientos por el Contratista con\nel propósito de obtener una recuperación adicional.\n\nDe la producción proveniente de pruebas de pozos realizados durante el período de\nexploración corresponderá al Contratista hasta el 85% según lo que se establezca\nen el contrato. Esta participación será Imputada también a la recuperación de su\ninversión.",
        "number": "53"
      },
      {
        "position": 30221,
        "type": "articulo",
        "body": "El contratista adquirirá en el punto de medición y entrega la propiedad de los\nhidrocarburos que reciba del Estado y se comprometerá a colocarlos en los\nmercados internacionales, sin perjuicio de su transformación y refinación en el país.\nEl precio de los hidrocarburos será el que resulte de la aplicación del procedimiento\nestablecido en el artículo 56 de esta ley.",
        "number": "54"
      },
      {
        "position": 30603,
        "type": "articulo",
        "body": "Corresponde al Estado la diferencia entre la producción neta y el volumen de\nhidrocarburos entregada al Contratista.\n\nEl Estado podrá decidir que la totalidad o parte de los hidrocarburos que le\ncorresponden sea vendida al Contratista, y éste quedará obligado a comprarla por el\nprecio que resulte del procedimiento previsto en el artículo 56 de esta Ley.",
        "number": "55"
      },
      {
        "position": 30972,
        "type": "articulo",
        "body": "FOB al cual los contratistas los estén vendiendo de manera competitiva en el\nmercado internacional, y los niveles de precios existentes en tal mercado para\n\fE Centro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\nhidrocarburos con características similares, tomando en cuenta los correspondientes\najustes por conceptos de calidad, flete y gastos de transporte. En caso de que no\nhaya exportaciones de hidrocarburos hondureños, el precio será establecido con\nbase en los niveles de precios existentes en el mercado internacional para\nhidrocarburos con características similares, tomando en cuenta los correspondientes\ndiferenciales por calidad y posición geográfica.\n\n ",
        "number": "56"
      },
      {
        "position": 31777,
        "type": "articulo",
        "body": "Para satisfacer los requerimientos del consumo interno, el estado podrá comprar a\nlos contratistas hasta el 50% por ciento de los hidrocarburos que les correspondan y\nestos estarán obligados a vendérselos. Esta venta se realizará en el punto de\nmedición y entrega al precio FOB puerto de exportación de Honduras, menos los\ncostos de transporte y manejo desde el punto de medición y entrega hasta el puerto\nde embarque.\n\nSi los hidrocarburos presentaren características diferentes, el volumen que conforme\na esta disposición el contratista, vendería al Estado deberá estar constituido en\nforma proporcional por tales tipos de hidrocarburos.",
        "number": "57"
      },
      {
        "position": 32431,
        "type": "articulo",
        "body": "Reformado por decreto no.94-85, gaceta no. 24656 de 28/junio/1985).\n\nEl Estado podrá utilizar al costo las instalaciones del Contratista para almacenar,\ntransportar y embarcar los hidrocarburos que le correspondan.\n\nEl volumen de hidrocarburos pertenecientes al Estado, proveniente de la explotación\ndurante un mes calendario, deberá ser conservado en almacenamiento por el\nContratista hasta (2) meses como máximo. Transcurrido este plazo, cesará para el\nContratista la obligación de mantenerlo almacenado y se entenderá que el Estado lo\nvende al Contratista al precio que resulte de la aplicación del procedimiento\nestablecido en el artículo 56 de esta ley.\n\nEl Contratista será responsable de estos hidrocarburos durante el período de\nalmacenamiento.\n\nSección Cuarta\nGas Natural",
        "number": "58"
      },
      {
        "position": 33227,
        "type": "articulo",
        "body": "El Estado podrá celebrar con el Contratista o con terceros, convenios especiales\npara la utilización del gas libre o asociado que le corresponde, otorgándole\nconsideración preferente al Contratista, siempre que los términos y condiciones\nofrecidas no fueren inferiores a los de otras ofertas recibidas.",
        "number": "59"
      },
      {
        "position": 33544,
        "type": "articulo",
        "body": "El gas asociado no aprovechado por el Estado ni por el Contratista será reinyectado\nal yacimiento, quemados en mecheros apropiados o arrojado a la atmósfera por el\nContratista, según sea técnicamente aconsejable.",
        "number": "60"
      },
      {
        "position": 33771,
        "type": "articulo",
        "body": "E y Centro Electrónico de Documentación e Información Judicial\nELL\n\nPoder Judicial de Honduras\n\nLos yacimientos de condensado para su explotación por el Contratista deberán ser\nsometidos a recirculación.\n\n \n\nCapitulo V",
        "number": "61"
      },
      {
        "position": 34007,
        "type": "articulo",
        "body": "El Contratista de exploración y explotación, que pretenda realizar actividades de\ntransporte o refinación presentará a la Secretaria de Recursos Naturales para su\naprobación, el proyecto, memoria descriptiva y los planos correspondientes.\n\nSi dentro de los tres (3) meses siguientes a la presentación no se hicieren\nobjeciones, se considerarán aprobados.\n\nCuando se trataré de objeciones técnicas comprobadas, el contratista modificará el\nproyecto o planos según el caso.",
        "number": "62"
      },
      {
        "position": 34493,
        "type": "articulo",
        "body": "El Contratista de exploración y explotación podrá ceder sus derechos de\ntransformación y refinación a otra empresa, previa autorización de la Secretaria de\nRecursos Naturales. También podrá transformar o refinar los hidrocarburos de otros\ncontratistas o los que importare cuando los producidos en el país no fuesen\nsuficientes.",
        "number": "63"
      },
      {
        "position": 34834,
        "type": "articulo",
        "body": "Quien no siendo contratista de exploración y explotación, aspirare a establecer una\nplanta para transformar o refinar hidrocarburos, presentará su solicitud a la\nSecretaria de Recursos Naturales acompañando el proyecto, la memoria descriptiva\ny los planos respectivos, y señalará el lapso dentro del cual dará comienzo y término\na sus trabajos. Si la solicitud fuere aceptada, el Poder Ejecutivo por conducto de la\nSecretaria de Recursos Naturales, podrá resolverla favorablemente o convocar a\nuna concurrencia de ofertas de acuerdo con las evaluaciones técnicas y económicas\ncorrespondientes. Este contrato tendrá una duración hasta de veinte (20) años\nprorrogables hasta por diez (10) años, y no impedirá la celebración de contratos\nsimilares con otras personas.\n\nPara la celebración de éstos contratos se dará preferencia a los proyectos de\ntransformación y refinación que impliquen un mayor entendimiento de productos de\nalto valor agregado.\n\nCapitulo VI\nExtracción de Azufre y otras sustancias.",
        "number": "64"
      },
      {
        "position": 35848,
        "type": "articulo",
        "body": "Con la finalidad de mejorar la calidad de los hidrocarburos adecuándolos a las\nexigencias de los mercados internacionales, el Estado podrá celebrar convenios\nespeciales con los contratistas, en los que se establecerán estímulos apropiados\npara la instalación de plantas extractoras de azufre, níquel, vanadio y otras\nsustancias.\n\fE y Centro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\nCapitulo VII\nTransporte y Almacenamiento.\n\n ",
        "number": "65"
      },
      {
        "position": 36330,
        "type": "articulo",
        "body": "Los contratistas de exploración y explotación y los de transformación o refinación\ntienen derecho a construir y operar los medios de transporte adecuados para\nconducir a centros de consumo, puertos de embarque u otros puntos que consideren\nconvenientes, los hidrocarburos extraídos y los productos derivados de su\ntransformación o refinación.\n\nAsimismo tienen derecho a construir y operar las correspondientes instalaciones de\nalmacenamiento.\n\nEl interesado en ejercer estos derechos presentará a la Secretaria de Recursos\nNaturales para su aprobación, el proyecto, la memoria descriptiva y los planos\ncorrespondientes a las obras que se proponga realizar. Esta solicitud se tramitará\nconforme a lo establecido en el artículo 62 de esta ley.\n\nLos contratistas indicados en este articulo podrán ejercer por si mismos los derechos\nde transporte y almacenamiento o cederlos a otra empresa, previa autorización de la\nSecretaría de Recursos Naturales.",
        "number": "66"
      },
      {
        "position": 37291,
        "type": "articulo",
        "body": "Quien no siendo contratista de exploración y de explotación o de transformación y\nrefinación, aspire a un contrato de transporte por oleoducto, poliductos, gasoductos\no cualquier otro medio que requiere la construcción de obras permanentes,\npresentará su solicitud a la Secretaria de Recursos Naturales, acompañando el\nProyecto, la memoria descriptiva y los planos respectivos, incluyendo los de las\ninstalaciones de almacenamiento, e indicará el plazo dentro del cual dará comienzo\ny término a los trabajos. Si la solicitud fuere aceptada, el Poder Ejecutivo por\nconducto de la Secretaria de Recursos Naturales, podrá resolverla favorablemente o\nconvocar a una concurrencia de ofertas de acuerdo con las evaluaciones técnicas y\neconómicas correspondientes. Este contrato tendrá una duración hasta de veinte\n(20) años prorrogables hasta por diez (10) años más y no impedirá la celebración de\ncontratos similares con otras personas.",
        "number": "67"
      },
      {
        "position": 38237,
        "type": "articulo",
        "body": "En los oleoductos, poliductos, gasoductos, y otros medios de transporte que se\nconstruyan en el mar, lagos, ríos navegables y playas, se tomarán las precauciones\nnecesarias para que la navegación no sufra ninguna interrupción ni perjuicio.",
        "number": "68"
      },
      {
        "position": 38491,
        "type": "articulo",
        "body": "La operación de transporte y almacenamiento constituye un servicio público y en tal\nvirtud los contratistas que la realicen están obligados a transportar y almacenar,\ncuando sus instalaciones tengan capacidad para ello, los hidrocarburos extraídos\ntransformados o refinados por otros contratistas, sin discriminación alguna y a los\nprecios y condiciones que aprobare la Secretaria de Recursos Naturales, de común\nacuerdo con la Secretaría de Economía y Comercio, y de conformidad con los\nprocedimientos que establezca el reglamento. Esta obligación no incluye las líneas\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\n\nde recolección y sus anexos usados por los contratistas en sus operaciones de\nexplotación ni la entrega o recepción fuera de sus propias estaciones.\n\n \n\nCapitulo VIII\nCanon e Impuestos.",
        "number": "69"
      },
      {
        "position": 39354,
        "type": "articulo",
        "body": "Durante el periodo de explotación el contratista pagará, tanto en tierra firme como en\naguas interiores y en el mar, un canon superficial anual de diez (10) lempiras por\nhectárea, y de veinte (20) lempiras por hectárea durante la prórroga de dicho\nperiodo.\n\nEl presidente de la republica mediante decreto emitido en Consejo de Ministros\npodrá aumentar o disminuir este canon, según las condiciones prevalecientes en el\nmercado.\n\nSi el Contratista iniciare la explotación anticipada en alguno de los lotes que integran\nel bloque, pagará en relación con el lote o lotes seleccionados el canon superficial\nde explotación. Todos estos pagos los efectuará el contratista durante el primer\ntrimestre de cada año.",
        "number": "70"
      },
      {
        "position": 40075,
        "type": "articulo",
        "body": "Reformado por decreto no.94-85, gaceta no. 24656 de 28/junio/1985).\n\nEl contratista que realice operaciones de transformación o refinación utilizando\nhidrocarburos producidos en el país, pagará por los productos transformados o\nrefinados, enajenados o utilizados para el mercado interno, el cincuenta (50) por\nciento de los derechos de importación que tales productos habrían causado si\nhubiesen sido importados. Este impuesto no se aplicará a los productos\ntransformados o refinados que el Contratista utilice en sus operaciones. En ningún\ncaso podrá variarse el destino de los productos para el consumo interno.",
        "number": "71"
      },
      {
        "position": 40704,
        "type": "articulo",
        "body": "Los contratistas de transporte y almacenamiento pagarán por los servicios que\npresten a terceros un impuesto de cinco (5) por ciento de las cantidades que reciban\nen pago por dichos servicios.",
        "number": "72"
      },
      {
        "position": 40911,
        "type": "articulo",
        "body": "A los fines de la liquidación de los impuestos fijados en los Artículos 71 Y 72, los\ncontratistas de transformación o refinación y los de transporte o almacenamiento\npresentarán a la Secretaria de Recursos Naturales y de Hacienda y Crédito Público,\ndentro de los primeros veinte días (20) de cada mes, una relación, según sea el\ncaso, de:\n\n1) los productos transformados o refinados, enajenados o utilizados para el mercado\ninterno durante el mes precedente; y\n\n2) las cantidades que hayan recibido por los servicios de transporte y\nalmacenamiento a terceros también durante el mes precedente.\n\f \n\nE y Centro Electrónico de Documentación e Información Judicial\nELL\n\nPoder Judicial de Honduras\nLos pagos deberán hacerse dentro de los diez (10) días siguientes al recibo por el\nContratista de las planillas correspondientes. La demora en estos pagos no dará\n\nlugar a multas pero sí a la aplicación de los respectivos intereses moratorios.\n\n ",
        "number": "73"
      },
      {
        "position": 41865,
        "type": "articulo",
        "body": "Además del canon e impuestos establecidos anteriormente, los contratistas pagarán\nel Impuesto Sobre la Renta, y todos los impuestos generales, cualquiera que sea su\níndole, así como las tasas, contribuciones y retribuciones legales por los servicios\nque les sean prestados.\n\nLos contratistas no estarán sujetos a pagar patentes ni otros impuestos que graven\nespecialmente sus empresas o los productos de las mismas.",
        "number": "74"
      },
      {
        "position": 42295,
        "type": "articulo",
        "body": "De acuerdo con lo que se estipula en el contrato, la Secretaria de Hacienda y\nCrédito Publico a excitativa de la Secretaria de Recursos Naturales otorgará\nexoneraciones parciales o totales de los derechos de importación de los materiales,\nmaquinarias, instrumentos útiles y demás efectos que el Contratista necesita\nintroducir al país siempre que tengan relación directa con sus operaciones. El\ncontratista podrá enajenar los efectos que haya introducido exonerados de derechos\nde importación, previo el pago de los mismos, sin perjuicio de lo dispuesto en el\nartículo 31 de esta ley. El Contratista que desee destruir o abandonar los efectos a\nque se refiere este artículo lo participará a la Secretaria de Recursos Naturales y\nésta decidirá acerca de su destino ulterior.\n\nCapitulo 1X\nInspección, Supervisión y Fiscalización.",
        "number": "75"
      },
      {
        "position": 43137,
        "type": "articulo",
        "body": "La Secretaria de Recursos Naturales inspeccionará y supervisará las operaciones\ndel contratista, sin interferir en el desarrollo normal de sus actividades. El contratista\nprestará al personal de inspección y supervisión todas las facilidades para el cabal\ndesempeño de sus cargos.\n\nLa fiscalización para efectos tributarios será ejercida por la Secretaria de Hacienda\ny Crédito Público.\n\nCapitulo X\nCausales de Terminación de los Contratos de Operación.",
        "number": "76"
      },
      {
        "position": 43605,
        "type": "articulo",
        "body": "El Estado podrá dar por terminados los contratos de operación, en los casos\nsiguientes:\n\n1) Cuando el contratista no iniciare el Programa Exploratorio Mínimo dentro del plazo\nseñalado en el artículo 42, o los interrumpiere durante más de sesenta (60) días\nconsecutivos, salvo las excepciones previstas en dicho artículo;\n\f \n\nE y Centro Electrónico de Documentación e Información Judicial\nELL\n\nPoder Judicial de Honduras\nEn estos casos, el contratista pagará en compensación al Estado el monto de las\ninversiones necesarias para ejecutar o completar el Programa de acuerdo con lo\ndispuesto en el artículo 41 de esta ley;\n2) Cuando el contratista considere que las condiciones del subsuelo en el bloque no\npermiten esperar una oportunidad razonable de descubrir acumulaciones de petróleo\nen cantidades comerciales. En este caso, el contratista podrá interrumpir el\nprograma exploratorio mínimo o el adicional, previa aprobación de la Secretaría de\nRecursos Naturales y pago al Estado del cincuenta (50) por ciento de las inversiones\nprevistas para completarlo;\n3) si el Contratista no determinare producción comercial durante el período de\nexploración o dentro de los noventa (90) días siguientes a su vencimiento o dentro\ndel plazo adicional previsto en el artículo 44. Si el contratista no ejecutó totalmente el\nPrograma Exploratorio Mínimo o el adicional durante el periodo de exploración se le\naplicará lo dispuesto en el artículo 41 de esta Ley;\n4) si transcurriere el plazo que se estipule en el correspondiente contrato, sin que el\ncontratista hubiese iniciado la perforación del primer pozo de desarrollo;\n5) si una vez construidas las instalaciones requeridas, el Contratista no comenzare la\nproducción o la disminuyere sustancialmente a niveles no acordes con el programa\nde desarrollo aprobado, salvo casos debidamente justificados;\n6) si el contratista cede total o parcialmente el contrato, sin la previa aprobación de\nla Secretaria de Recursos Naturales; y,\n7) cuando el contratista incumpliere obligaciones establecidas en esta Ley, En su\nreglamento o en el contrato de operación, salvo lo previsto en el Artículo 80 de esta\nLey",
        "number": "77"
      },
      {
        "position": 45761,
        "type": "articulo",
        "body": "Si la Secretaria de Recursos Naturales considera que se ha incurrido en alguna de\nlas causales de terminación contempladas en los numerales 1), 3), 4), 5), 6) y 7) del\nartículo precedente, notificará por escrito al Contratista el incumplimiento para que lo\nrepare dentro de los noventa (90) días siguientes al recibo de la notificación, si es\nsusceptible de ser reparado. Si dentro de este plazo el contratista no lo repara la\nSecretaria dará por terminado el contrato y reclamará los daños y perjuicios que tal\nIncumplimiento hubiere causado.\n\n ",
        "number": "78"
      },
      {
        "position": 46321,
        "type": "articulo",
        "body": "Durante el periodo de explotación el contratista podrá dar por terminado el contrato\nde operación mediante notificación por escrito a la Secretaria de Recursos\nNaturales, con por lo menos noventa (90) días, previos a la rescisión del contrato,\nsiempre y cuando el contratista estuviere solvente en el cumplimiento de sus\nobligaciones fiscales y cumpliere con las obligaciones del correspondiente programa\nanual de desarrollo. Si no ha ejecutado dicho programa, el contratista pagará al\nEstado la cantidad Necesaria para completarlo, con base en el presupuesto que al\nefecto haya sido aprobado, el cual se ajustará según los costos reales de las obras\nya realizadas.\n\nCapitulo XI\nMultas\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\n\n ",
        "number": "79"
      },
      {
        "position": 47115,
        "type": "articulo",
        "body": "En los casos menos graves de incumplimiento, la Secretaria de Recursos Naturales,\nimpondrá al contratista una multa de diez mil (10,000) a Cuarenta Mil (40,000)\nlempiras, sin perjuicio del cumplimiento de la obligación por el Contratista. Para la\ndeterminación de la cuantía de la multa se tomará en cuenta la naturaleza del\nincumplimiento o la reincidencia en el mismo.",
        "number": "80"
      },
      {
        "position": 47500,
        "type": "articulo",
        "body": "Las disposiciones del presente Capítulo se aplicarán sin menoscabo de las\nsanciones establecidas por otras disposiciones legales o reglamentarias, y de las\nacciones civiles, penales o fiscales que el incumplimiento origine.\n\nCapitulo XII\nRecursos.",
        "number": "81"
      },
      {
        "position": 47762,
        "type": "articulo",
        "body": "Contra las decisiones sobre terminación de los contratos de operación, resoluciones\nde imposición de multas y otras medidas que afecten el interés del contratista, éste\npodrá interponer los recursos previstos en el Código de Procedimientos\nAdministrativos.\n\nCapitulo XIII\nInvalidez y Adaptación de Concesiones otorgadas de\nConformidad con leyes anteriores.",
        "number": "82"
      },
      {
        "position": 48133,
        "type": "articulo",
        "body": "Se declara la invalidez de las concesiones otorgadas, de conformidad con leyes\nanteriores, cuyos titulares hayan incurrido en alguna de las causales, debidamente\nacreditadas, de extinción, caducidad o nulidad previstas en dichas leyes.",
        "number": "83"
      },
      {
        "position": 48383,
        "type": "articulo",
        "body": "Reformado por decreto 94-85, gaceta no.24656 de 28/junio/1985. Interpretado por\nDec.131-90, gaceta no.26297 de 24/noviembre/1990).\n\nLas concesiones otorgadas al amparo de leyes anteriores que no se encuentren en\nla situación de invalidez a que se refiere el articulo 83 se continuarán en vigencia,\npero podrán adaptarse al régimen de contratos de operación establecido en la\npresente ley, dentro del plazo de seis (6) meses, contados a partir de su publicación\nen el diario oficial \"La Gaceta\".\n\nDurante el plazo de adaptación el concesionario continuará con sus operaciones.",
        "number": "84"
      },
      {
        "position": 48974,
        "type": "articulo",
        "body": "Centro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\n\nCuando se trate de concesiones de exploración y explotación, el concesionario\npresentará a la Secretaria de Recursos Naturales, solicitud acompañada de toda la\ninformación, incluyendo la interpretación geofísica y geológica que Hubiesen\nobtenido como resultados de sus actividades y el programa Exploratorio Mínimo que\nse proponga realizar. Si la información presentada es satisfactoria, se procederá a\ncelebrar con el titular de la concesión el contrato de operación.\n\nArtículo 88 DEROGADO por DECRETO 94-85\nSi transcurrido el plazo de seis (6) meses señalado en el artículo 84, el\nconcesionario no hubiere solicitado la adaptación, la concesión quedará extinguida.\n\nCapitulo XIV\nJurisdicción de los Tribunales de Honduras y Aplicación\nde sus Leyes.",
        "number": "85"
      },
      {
        "position": 49830,
        "type": "articulo",
        "body": "Las dudas y controversias que se susciten con motivo de la ejecución de los\ncontratos o convenios a que se refiere la presente Ley, o de los permisos para la\nexploración geofísica y geológica y que no tuvieren procedimientos especiales de\nsolución, serán decididas por los Tribunales competentes de Honduras, de\nconformidad con sus leyes, sin que por ningún motivo ni causa puedan dar origen a\nreclamaciones extranjeras.\n\nCapitulo XV\nDisposiciones finales.",
        "number": "87"
      },
      {
        "position": 50301,
        "type": "articulo",
        "body": "El Poder Ejecutivo a través de la Secretaria de Recursos Naturales Reglamentará la\npresente Ley.",
        "number": "88"
      },
      {
        "position": 50411,
        "type": "articulo",
        "body": "Quedan sin valor ni efecto las solicitudes de concesiones que estuvieren en trámite a\nla fecha de promulgación de esta Ley.",
        "number": "89"
      },
      {
        "position": 50548,
        "type": "articulo",
        "body": "Se deroga la ley de petróleo del veinticinco de octubre de mil novecientos sesenta y\ndos, el decreto 457, del once de mayo de mil novecientos setenta y siete, decreto\n503, del cinco de agosto de mil novecientos setenta y siete.",
        "number": "90"
      },
      {
        "position": 50790,
        "type": "articulo",
        "body": "Esta Ley entrará en vigencia el día de su publicación en el diario Oficial \"la Gaceta\".\nDado en la ciudad de Tegucigalpa, Distrito Central, en el Salón de sesiones del\nCongreso Nacional, a los veinticinco días del mes de Octubre de mil novecientos\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\n\nochenta y cuatro. Jose Efraín bu Girón presidente Mario Enrique Prieto Alvarado\nsecretario Juan pablo Urrutia Raudales Secretario al Poder ejecutivo. Por tanto:\nEjecútese. Tegucigalpa, d.c., 31 de Octubre de 1984. Roberto suazo Córdova\n\npresidente miguel bonilla, el secretario De Estado en el despacho de recursos\nnaturales.\n\f \n\nCentro Electrónico de Documentación e Información Judicial\n\nPoder Judicial de Honduras\n\nET Deapeña e glo\nMN uno al dos\" peride\nde e Trncoupa oficial del ..\nEa o\nEs mee\ntt. Eo cha ode del LA GACETA.\nE\n\n  \n\nN* 00865\n\nAÑO CIX\n\nDECANO DE LA PRENSA HONDUREÑA\n\nDirector: Bachiller MARCO ANTONIO FERRARY FERRARY\n\nTEGUCIGALPA, D. C., HONDURAS, VIERNES 28 DE JUNIO DE 1985\n\n  \n\n \n\n \n\nPODER LEGISLATIVO\n\n \n\nDECRETO NUMERO 94-85\nEL CONGRESO NACIONAL,\n\nCONSIDERANDO: Que el propósito fundamental de\nla Ley de Hidrocarburos en vigencia, es el de implementar\ne impulsar las actividades de exploración pe en el\npaís a efecto de descubrir y determinar sus reservas hidro-\ncarburíferas.\n\nCONSIDERANDO: Que es necesario que las disposi-\nciones de la Ley de Hidrocarburos establezcan términos de\nestabilidad para la inversión y brinden seguridad a los de-\nrechos adquiridos o por adquirirse como nta a la co-\nmunidad petrolera internacional inversionista.\n\nCONSIDERANDO: Que es de gran importancia para\nimpulsar el desarrollo del país, la realización de investiga-\nciones hidrocarburíferas que coadyuven a solventar la cri-\nsis nacional,\n\nCONSIDERANDO: Que el Artículo 86 de la Ley de\nHidrocarburos establece un término perentorio que conse-\ncuentemente viola derechos adquiridos por lo que es conve-\nniente su derogatoria,\n\nPOR TANTO,\nDECRETA:\n\nARTICULO 1*—Reformar los Artículos 28, 43, 52, 58,\n71 y 84 del Decreto Número 19484 que contiene la Ley de\nHidrocarburos, los cuales se leerán asf:\n",
        "number": "91"
      },
      {
        "position": 52950,
        "type": "articulo",
        "body": "El Contratista podrá ceder o tranpa-\nsar el contrato con la previa aprobación por escrito de la\nSecretaría de Recursos Naturales. El cedente será solida-\nriamente responsable con el cesionario por las obligaciones\npendientes, salvo que ee tratare de una cesión total, en cu-\nyo caso el cesionario serk el único responsable de esis\nobligaciones.\n\nEl Contratista también podrá sub-contratar determina-\ndas operaciones conservando el control y la responsabilidad\ntotal sobre las mismas previa notificación a la Secretaría\nde Recursos Naturales,\n\nEl cesionario y el sub-contratista a que se refiere este\nArtículo deberán cumplir los requisitos establecidos en esta\nLey para ser titulares de contratos de operación”.\n\nCONTENIDO\n\nDECRETO NUMERO 94-85\nJunio de 1985\n\nECONOMIA\nAcuerdos Números 266-85 y 323-85 — Marzo y Abril de 1985\n\nCOMUNICACIONES, OBRAS PUBLICAS Y TRANSPORTE\nAcuerdo Número 933-A — Diciembre de 1976\n\nAVISOS\n\n \n",
        "number": "28"
      },
      {
        "position": 53888,
        "type": "articulo",
        "body": "Durante el período exploratorio, el\nContratista podrá ampliar el Programa ratorio “mi-\nnimo o el adicional para un mejor conocimiento geológico\n\ndel bloque contratado, Esta liación de los as\ndeberá ser previamente notificada a la Secretaría de Recur-\nLe es”.\n\n“ARTICULO 52—Durante el período de explotación\n\na ae al Contratista, como compensación por\n\nejecuci operaciones, los siguientes porcentajes\nde los hidrocarburos producidos” :\n\n1. Hasta el ochenta y cinco por ciento (85%) de la pro-\nducción neta, mientras transcurre e) plazo de amorti-\nzación de la totalidad do la inversión realizada antes\ndel inicio de la producción. Este plazo será el que re-\nsulte al quedar determinada la producción comercial,\nconforme a lo dispuesto en e",
        "number": "43"
      },
      {
        "position": 54641,
        "type": "articulo",
        "body": "Contra-\ntista destinará exclusivamente esta participación a la\nrecuperación de su inversión, El porcentaje será fijado\nen el contrato; y,\n\n2. Haeta el cincuenta por ciento (50%) de la producción\nneta a partir de la ración de la totalidad de la\nmencionada inversión; sin embargo, este porcentaje\npodrá ser aumentado en favor del Contratista, cuando\nexistan razones técnicas y económicas justificadas;\nd'cho aumento deberá ser acordado por el Presidente\nde la República en Consejo de Ministros y aprobado\npor el Congreso Nacional.\n\nPara los efectos de este Artículo la inversión realiza\n\nda, su amortización y el volumen de producción serán\nverificados por la Secretaría de Recursos Naturales,\n\n“ARTICULO 58—El Estado podrá “utilizar al costo\nlas instalaciones del Contratista para almacenar, transpor-\ntar y embarcar los hidrocarburos que le correspondan,\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\n\n \n\fEL LI\n\n \n\n2 LA GACETA — REPUBLICA DE HONDURAS. —\n\ne Centro Electrónico de Documentación e Información Judicial\n\nPoder Judicial de Honduras\n\n \n\nEl volumen de hidrocarburos pertenecientes al Estado,\nproveniente de la explotación durante un mes calendario,\ndeberá ser conservado en almacenamiento por el Contratis-\nta hasta dos (2) meses como máximo. Transcurrido este\nplazo cesará para el Contratista la obligación de mantener.\nJo almacenado y se entenderá que el Estado lo vende al\nContratista al precio que resulte de la aplicación del pro-\ncedimiento estublecido en el Artículo 56 de esta Ley,\n\nEl Contratista será responsable de estos hidrocarbu-\nros durante el período de almacenamiento”,\n",
        "number": "48"
      },
      {
        "position": 56298,
        "type": "articulo",
        "body": "El Contratista que realice operacio-\nnes de transformación o refinación utilizando hidrocarbu-\nros producidos en el país, pagará por los productos trans-\nformados o refinados, enajenados o utilizados para el mer-\ncado interno el cincuenta por ciento (50%) de los derechos\nde importación que tales productos habrían causado si hu.\nbiesen sido importados. Este impuesto no se aplicará a los\nproductos transformados o refinados que el Contratista\nutilice en sus operaciones, En ningún caso podrá variars:\nel destino de los productos para el consumo interno”.\n",
        "number": "71"
      },
      {
        "position": 56869,
        "type": "articulo",
        "body": "Las concesiones otorgadas al ampa-\nro de leyes anteriores que no se encuentren en la situación\nde invalidez a que se refiere el Artículo 83 continuarán en\nvigencia, pero podrán adaptarse al régimon de contratos de\noperación establecido en la presente Ley, dentro del plazo\nde seis (6) meses, contados a partir de su publicación en\nel Diario Oficial \"La Gaceta”.\n\nDurante el plazo de adaptación el concesionario conti.\n\nnuará con sus operaciones”.\n\nARTICULO 2*—Derógase el Artículo 88 de la Ley de\nHidrocarburos contenido en el Decreto 194-84 del veinti-\ncinco de octubre de mil novecientos ochenta y cuatro.\n\nARTICULO 3—El presente Decreto entrará en\nLo. a partir de su publicación en el Diario Oficial “La\niceta”,\n\nDado en la ciudad de Tegucigalpa, Distrito Central, en\nel Salón de Sesiones del Congreso Nacional, a los seis días\n, del mes de junio de mil novecientos ochenta y cinco.\n\nJOSE EFRAIN BU GIRON\nPresidente\n\nMARIO ENRIQUE PRIETO ALVARADO\nSecretario\n\nJUAN PABLO URRUTIA RAUDALES\nSecretario\n\nAl Poder Ejecutivo.\nPor Tanto: Ejecútese.\nTeguelgalpa",
        "number": "81"
      }
    ]
  }