{
    "items": [
      {
        "position": 1506,
        "type": "articulo",
        "body": "La presente Ley tiene por objeto dotar al Poder Ejecutivo de la\nFlexibilidad necesaria para poder enfrentar dentro del marco de sus atribuciones, la\nsituación que vive el país y la reconstrucción nacional.\n\nCAPITULO!\n\nDE LA LEY GENERAL DE LA ADMINISTRACIÓN PÚBLICA",
        "number": "1"
      },
      {
        "position": 1726,
        "type": "capitulo",
        "name": "\n\nDE LA LEY GENERAL DE LA ADMINISTRACIÓN PÚBLICA\n\n",
        "number": "!\n\n",
        "articulos": []
      },
      {
        "position": 1785,
        "type": "articulo",
        "body": "Reformar los Artículos 12, 13, 15, 33 y 34 de la Ley General de la\nAdministración Pública, contenida en el Decreto No. 146-86, del 27 de octubre de\n1986 y sus reformas los que leerán así:\n\nARTICULO 12,- El Presidente de la República, podrá nombrar Secretarios de Estado\nsin asignarles despacho determinado para que lo asesoren en los asuntos que les\nconfíe, integren los Gabinetes Sectoriales y el Gabinete Especial de la Reconstrucción\nNacional; dichos gabinetes coordinarán los programas, servicios, dependencias o\nentidades descentralizadas de la administración pública, por períodos definidos, con\nlas facultades y atribuciones que se determinen en el Decreto de su creación.",
        "number": "2"
      },
      {
        "position": 2479,
        "type": "articulo",
        "body": "Para el mejor funcionamiento de la Administración Pública, el\nPresidente de la República, creará los Gabinetes Sectoriales que fueren necesarios y\nel Gabinete Especial de la Reconstrucción Nacional, en el que participarán los titulares\nde las Secretarías de Estado, los Secretarios de Estado sin Despacho asignado, los\ntitulares de las Instituciones descentralizadas y de las entidades que designe.\n\nTambién podrá crear, para propósitos de interés público, comisiones integradas por\nfuncionarios públicos, y representantes de los diversos sectores de la vida nacional.\n\nPodrá asimismo, designar autoridades únicas para el desarrollo de áreas, proyectos o\nprogramas especiales con las atribuciones que determinen los decretos de su\ncreación.",
        "number": "13"
      },
      {
        "position": 3235,
        "type": "articulo",
        "body": "Los Gabinetes Sectoriales y el Gabinete Especial de la\nReconstrucción Nacional, tendrán las competencias o facultades para atender los\nasuntos que determinen la Ley y el Decreto de su creación, que emitirá el Presidente\nde la República en Consejo de Ministros conforme a lo dispuesto en el Artículo 13 de\nesta Ley.",
        "number": "15"
      },
      {
        "position": 3565,
        "type": "articulo",
        "body": "Los Secretarios de Estado son colaboradores del Presidente de la\nRepública en el despacho de los asuntos públicos y en la orientación, coordinación,\ndirección y supervisión de los órganos de la Administración Pública Centralizada y la\ncoordinación de las entidades y órganos desconcentrados o de las instituciones\ndescentralizadas, en las áreas de su competencia.\n\nCorresponde a los Secretarios de Estado o a quienes les sustituyan por Ministerio de\nla Ley, refrendar la firma del Presidente de la República, en la sanción de las leyes y\nel conocimiento y resolución de los asuntos de su respectivo Ramo. No obstante, los\nSecretarios de Estado podrán delegar en los funcionarios a que se refiere el Artículo\n\f \n  \n\n:1> Cr Centro Electrónico de Documentación e Información Judicial\n\nPoder Judicial de Honduras\n\n30 de esta Ley, cualquiera de sus facultades, incluyendo las que hubieren sido\ndelegadas por el Presidente de la República, así como la resolución de recursos\nadministrativos y las que por disposición de la ley o de los reglamentos, deban ser\nejercidos por ellos mismos.\n\n ",
        "number": "33"
      },
      {
        "position": 4664,
        "type": "articulo",
        "body": "Los Secretarios de Estado serán sustituidos por Ministerio de la Ley\nen su ausencia, cuando estén cumpliendo funciones especiales designadas por el\nPresidente, o cuando estén inhabilitados para conocer de un asunto determinado, por\nel Sub-Secretario respectivo. Si hubiere más de un Sub-Secretario, el Secretario de\nEstado determinará el orden en que lo sustituirán.\n\nEn caso de ausencia o impedimento legal de los sustitutos, el Presidente de la\nRepública, podrá encargarse temporalmente de las funciones propias de una\nSecretaría de Estado o confiársela a otro Secretario de Estado.\n\nCAPITULO II\nDEL GASTO PÚBLICO",
        "number": "34"
      },
      {
        "position": 5264,
        "type": "capitulo",
        "name": "\nDEL GASTO PÚBLICO\n\n",
        "number": " II\n",
        "articulos": []
      },
      {
        "position": 5295,
        "type": "articulo",
        "body": "Facultar al Poder Ejecutivo para que, mediante Decreto del Presidente\nde la República en Consejo de Ministros, proceda a efectuar las acciones\ncorrespondientes para el reordenamiento del gasto público y apruebe modificaciones\nde las asignaciones del Presupuesto General de Ingresos y Egresos de la República\nvigente, en lo que corresponde al Poder Ejecutivo, con el propósito de que pueda\natender en forma inmediata las necesidades urgentes de la nación derivadas del\ndesastre provocado por el Huracán y Tormenta Tropical Mitch, debiendo informar al\nCongreso Nacional en forma pormenorizada, en la siguiente legislatura. Con el mismo\npropósito, se prorroga la vigencia del Presupuesto de 1998, hasta el 30 de abril de\n1999.",
        "number": "3"
      },
      {
        "position": 6033,
        "type": "articulo",
        "body": "La modificación del Presupuesto General de Ingresos y Egresos de la\nRepública a que se refiere el Artículo anterior, tendrá por objeto la atención de las\nprioridades siguientes:\n\na) Proveer los medios necesarios a las personas damnificadas para asistir en la\nsatisfacción de sus necesidades básicas;\n\nb) Reconstrucción Nacional;\n\nc) Otorgamiento de Apoyo Financiero al sector productivo, mediante la apertura de\ncréditos a través de las instituciones financieras privadas; y,\n\nch) Transferir fondos a las Corporaciones Municipales que hayan sido gravemente\nafectadas por el Huracán y Tormenta Tropical Mitch, sin perjuicio de las\ncorrespondientes transferencias que determina la Ley de Municipalidades.\n\f \n  \n\n:1> Cr Centro Electrónico de Documentación e Información Judicial\n\nPoder Judicial de Honduras\n\nEl orden de las prioridades mencionadas en los incisos anteriores deberá ser\ndeterminado por el Presidente de la República o por el órgano que éste designe y a la\nvez, atendido por las diversas Secretarías de Estado en el área de su competencia.\n\n ",
        "number": "4"
      },
      {
        "position": 7101,
        "type": "articulo",
        "body": "Queda facultado el Poder Ejecutivo, las Instituciones descentralizadas\ny las municipalidades, durante el período de emergencia, al tenor del Artículo 360 de\nla Constitución de la República, para que procedan en forma directa a celebrar y\nsuscribir los contratos de consultoría y construcción de obras para la reconstrucción\nde infraestructura y rehabilitación, para la reposición de maquinaria y equipos y\nhabilitación de servidos afectados por el fenómeno natural Huracán y Tormenta\nTropical Mitch; así como, la compra de bienes y servicios que correspondan a los\nobjetivos del presente Decreto.\n\nLas Comisiones que integren las instituciones para la adjudicación de estos contratos\ncontarán obligatoriamente con la representación de la Dirección General de Probidad\nAdministrativa y la Contraloría General de la República, para que en todos los casos\nse levante la correspondiente acta y ejerzan sus correspondientes funciones\nfiscalizadoras.\n\nLos contratos que celebre la Administración Pública Centralizada, serán suscritos por\nlos correspondientes Secretarios de Estado.\n\nEn el caso del Poder Ejecutivo, los contratos serán aprobados por Decreto del\nPresidente de la República en Consejo de Ministros; los de las Instituciones\ndescentralizadas por su respectiva Junta Directiva y los de las Municipalidades por las\nCorporaciones Municipales por las dos terceras partes de sus miembros.\n\nLa Dirección de Probidad Administrativa deberá informar trimestralmente al Congreso\nNacional de la celebración de tales actos.\n\nCAPITULO III\nDE LOS RECURSOS FINANCIEROS",
        "number": "5"
      },
      {
        "position": 8634,
        "type": "capitulo",
        "name": "\nDE LOS RECURSOS FINANCIEROS\n\n",
        "number": " III\n",
        "articulos": []
      },
      {
        "position": 8676,
        "type": "articulo",
        "body": "Para el financiamiento de los gastos públicos prioritarios a que se\nrefiere el Artículo 4, se utilizarán fondos provenientes de:\n\na) Reorientación de asignaciones presupuestarias no comprometidas;\nb) Préstamos externos e internos;\nc) Transferencias de fondos de las instituciones descentralizadas; y,\n\nch) Donaciones.\n\nCAPITULO IV\n\f  \n\nZE cr Centro Electrónico de Documentación e Información Judicial\n\nPoder Judicial de Honduras\nDEL DIFERIMIENTO TRIBUTARIO Y DISPENSA DE PAGO DE\nOBLIGACIONES\nTRIBUTARIAS Y SANCIONES\n\n ",
        "number": "6"
      },
      {
        "position": 9008,
        "type": "capitulo",
        "name": "\n\f  \n\nZE cr Centro Electrónico de Documentación e Información Judicial\n\nPoder Judicial de Honduras\nDEL DIFERIMIENTO TRIBUTARIO Y DISPENSA DE PAGO DE\nOBLIGACIONES\nTRIBUTARIAS Y SANCIONES\n\n \n\n",
        "number": " IV\n\f  \n\n",
        "articulos": []
      },
      {
        "position": 9209,
        "type": "articulo",
        "body": "Las personas naturales o jurídicas dedicadas al comercio e industria en\ngeneral, que se han visto afectadas por las inundaciones del Huracán y Tormenta\nTropical Mitch, sujetas a la calificación de la Secretaría de Estado en el Despacho de\nFinanzas, por medio de la Dirección Ejecutiva de Ingresos (DEI), podrán diferir el pago\nde sus impuestos de acuerdo al procedimiento siguiente:\n\na) Presentar la declaración del Impuesto Sobre Ventas en las fechas establecidas por\nla Ley, en las Instituciones autorizadas del Sistema Bancario Nacional;\n\nb) El pago del valor de los impuestos correspondientes a la declaración del Impuesto\nSobre Ventas de los meses de octubre y noviembre del presente año, queda diferido\npara que se haga efectivo en el período comprendido del 1 de enero al 30 de junio de\n1999. Asimismo, estarán dispensados de multas, recargos e intereses;\n\nc) Se suspende el Pago a Cuentas del impuesto sobre la Renta correspondientes al\nmes de diciembre o el que pudiera corresponder en el caso de los contribuyentes\nautorizados con períodos especiales, quedando obligado el contribuyente a liquidar y\npagar el impuesto correspondiente al final de su respectivo período impositivo.\nAsimismo, quedan los contribuyentes, dispensados del pago de multas, recargos e\nintereses correspondientes al pago a cuentas cuyo cumplimiento se suspende; y,\n\nch) Autorizar a las Municipalidades para que readecuen el pago del valor impuesto de\nindustria, comercio y servicios, a que se refiere la Ley de Municipalidades, de los\nmeses de octubre y noviembre del presente año, en periodos que no excedan de seis\n(6) meses contados a partir de la vigencia de este Decreto.",
        "number": "7"
      },
      {
        "position": 10884,
        "type": "articulo",
        "body": "Condonar la multa señalada en el Artículo 15 del Decreto No. 18-90 de\nfecha 03 de marzo de 1990, reformado por el Artículo 38 del Decreto No. 131-98 de\nfecha 30 de abril de 1998, correspondiente a la Tasa Única Anual por matrícula,\nrevisión, modificaciones y demás servicios relacionados, a las personas naturales o\njurídicas que, debido a los desastres ocasionados por el Huracán y Tormenta Tropical\nMitch, no pudieron efectuar el trámite de matrícula por primera vez de sus vehículos, y\ncuyos vencimientos para realizar el pago de dichas tasas estén comprendidos entre el\n26 de octubre al 12 de noviembre de 1998.",
        "number": "8"
      },
      {
        "position": 11514,
        "type": "articulo",
        "body": "Condonar a los propietarios de los vehículos que fueron destruidos\ncompletamente a consecuencia de las inundaciones ocasionadas por el Huracán y\nTormenta Tropical Mitch, y que no puedan ser recuperados, del pago de la Tasa Única\nAnual por matricula, revisión, modificaciones y demás servicios relacionados, así\ncomo de las correspondientes multas, recargos e intereses por la falta de\ncumplimiento de dicha obligación tributaria.\n\f  \n\nZE er Centro Electrónico de Documentación e Información Judicial\n\nPoder Judicial de Honduras\nA los propietarios de vehículos que se les conceda esta condonación, deberán solicitar\npor escrito, el descargo correspondiente ante la Dirección Ejecutiva de Ingresos (DEI).\nLa Dirección Ejecutiva de Ingresos (DEI), deberá realizar en su sistema informático las\nadecuaciones pertinentes para ejercer un control eficaz de los vehículos descargados,\nidentificándolos inequívocamente para fines de fiscalización posterior.\n\nA los propietarios de vehículos que se les conceda esta condonación y que en un\nfuturo pretendan matricular los vehículos descargados, se les requerirá el pago de la\ndeuda de años anteriores más una multa de Lps. 5,000.00 (CINCO MIL LEMPIRAS).\n\nA los propietarios de los vehículos que hayan sufrido daños como consecuencia del\ncitado fenómeno natural, podrá diferírseles el pago hasta por un período de cuatro (4)\nmeses, contado a partir de la reparación y deberán acreditar con la respectiva factura\npara establecer la fecha.\n\nCAPITULO V\n\nDEL USO DE MEDIOS DE PRODUCCIÓN",
        "number": "9"
      },
      {
        "position": 13005,
        "type": "capitulo",
        "name": "\n\nDEL USO DE MEDIOS DE PRODUCCIÓN\n\n",
        "number": " V\n\n",
        "articulos": []
      },
      {
        "position": 13050,
        "type": "articulo",
        "body": "Las personas naturales o jurídicas que operan bajo el Régimen de\nImportación Temporal (RIT), quedan facultadas hasta el 31 de diciembre de 1999,\npara utilizar la maquinaria, equipos y demás bienes de capital, en la producción de\nbienes y servicios destinados al mercado interno.\n\nCAPITULO VI\n\nDE LA RESTRICCIÓN DE GASTOS",
        "number": "10"
      },
      {
        "position": 13344,
        "type": "capitulo",
        "name": "",
        "number": "",
        "articulos": []
      },
      {
        "position": 13386,
        "type": "articulo",
        "body": "Queda facultado el Poder Ejecutivo para restringir los Gastos\nCorrientes a lo estrictamente necesario, debiendo orientar el ahorro generado por las\nmedidas, a los fines de este Decreto.",
        "number": "11"
      },
      {
        "position": 13587,
        "type": "articulo",
        "body": "El presente Decreto entrará en vigencia el día de su aprobación y\ndeberá ser publicado en el Diario Oficial “La Gaceta”.\n\nDado en la ciudad de Tegucigalpa, Municipio del Distrito Central, en el Salón de\nSesiones del Congreso Nacional, a los Veinte días del mes de noviembre de mil\nnovecientos noventa y ocho.\n\nRAFAEL PINEDA PONCE\nPRESIDENTE\n\f \n  \n\n“emir Centro Electrónico de Documentación e Información Judicial\n\nPoder Judicial de Honduras\nJOSE ALFONSO HERNANDEZ CORDOVA\nSECRETARIO\n\n \n\nJOSÉ ÁNGEL SAAVEDRA\nPOSADAS\nSECRETARIO\n\nAl Poder Ejecutivo.\nPor Tanto: Ejecútese\n\nTegucigalpa",
        "number": "12"
      }
    ]
  }