{
    "items": [
      {
        "position": 2268,
        "type": "articulo",
        "body": "Para agilizar el procedimiento del Fondo Hondureño de Preinversión, se\nestará a lo dispuesto en este Decreto.",
        "number": "1"
      },
      {
        "position": 2392,
        "type": "articulo",
        "body": "Queda simplificado el procedimiento para el financiamiento de proyectos\ncon recursos del BID, en cuanto a prestamos destinados a instituciones del Gobierno\nCentral y descentralizadas; y asimismo, el procedimiento de Contratos de Consultoria.",
        "number": "2"
      },
      {
        "position": 2648,
        "type": "articulo",
        "body": "Queda facultada la Secretaria de Planificación, Coordinación y\nPresupuesto, para viabilizar el procedimiento, por medio de la Administración de\nFOHPREI, y de conformidad a las normas establecidas en la Ley del Fondo y su\nReglamento, a fin de disminuir el tiempo que reglamentariamente ha tenido para su\naprobación de proyectos, determinando los lineamientos a seguir:\n\na) Bases para simplificar los procedimientos para otorgar financiamiento reembolsable\nde ESTUDIOS a organismos del Gobierno Central e instituciones descentralizadas, en\nvalores establecidos por el Banco Interamericano de Desarrollo B.I.D., en los\nconvenios que suscriben con el Gobierno de la República; y cualquier otro fondo y los\nmontos que se determinen de acuerdo a las modalidades que determine FOHPREI sin\nfijar limites;\n\n1. Presentación de la solicitud con toda su documentación a FOHPREI y SECPLAN.\n\n2. SECPLAN emite dictamen de prioridad y lo envía a FOHPREI.\n\n3. En FOHPREI, la Dirección Ejecutiva dictamina.\n\n4. El Consejo Directivo aprueba el financiamiento y autoriza la suscripción del\nconvenio.\n\n5. Se suscribe el Convenio de financiamiento entre el solicitante y FOHPREI.\n\nb) Procedimiento para Contratación de Servicios de Consultoría para estudios a\norganismos del Gobierno Central e instituciones descentralizadas, en valores\nestablecidos por el Banco Interamericano de Desarrollo B.I.D., en los convenios que\nsuscriben con el Gobierno de la República; y cualquier otro fondo y los montos que se\ndeterminen de acuerdo a las modalidades que determine FOHPREI sin fijar limites;\n\n1. Se presenta la solicitud a FOHPREI y a SECPLAN con toda su documentación. 2.\nSECPLAN emite dictamen de prioridad y lo envía a FOHPREI.\n\f  \n\nÍ > Centro Electrónico de Documentación e Información Judicial\n1\n\nPoder Judicial de Honduras\n3. El solicitante junto con FOHPREI preparan Bases de Concurso Privado y solicitan\nlas ofertas técnicas.\n4. El solicitante y FOHPREI analizan las ofertas técnicas.\n5. El solicitante y FOHPREI negocian el Contrato con el Consultor.\n6. FOHPREI envía al BID para que este apruebe el Contrato y lo devuelva a\nFOHPREI, quien lo remite al Ministerio de Hacienda para su dictamen.\n7. El Ministerio de Hacienda y Crédito Publico, dictamina el Proyecto del Contrato en\nun plazo máximo de 15 días.\n8. El solicitante suscribe el Contrato con el Consultor\".",
        "number": "3"
      },
      {
        "position": 5011,
        "type": "articulo",
        "body": "Para efectos de control, una vez suscrito el Contrato, FOHPREI queda\nobligado a enviar la información pertinente y necesaria al Ministerio de Hacienda y\nCrédito Publico, y a la Secretaria de Planificación, Coordinación y Presupuesto y\nContraloría General de la Republica.",
        "number": "4"
      },
      {
        "position": 5297,
        "type": "articulo",
        "body": "Quedan sin ningún valor ni efecto, todas las disposiciones que se le\nopongan a este Decreto.",
        "number": "5"
      },
      {
        "position": 5404,
        "type": "articulo",
        "body": "La presente Ley entrara en vigencia a partir del día de su publicación en\nel Diario Oficial \"La Gaceta\".\n\nDado en la ciudad de Tegucigalpa, Municipio del Distrito Central, en el Salón de\n\nSesiones del Congreso Nacional, a los catorce días del mes de diciembre de mil\nnovecientos noventa.\n\nRODOLFO IRIAS NAVAS\nPRESIDENTE\n\nMARCO AUGUSTO HERNANDEZ ESPINOZA\nSecretario\n\nCARLOS GABRIEL KATTAN SALEM\nSecretario\nAl Poder Ejecutivo.\nPor Tanto: Ejecútese.\nTegucigalpa, D.C., 20 de diciembre de 1990.\n\nRAFAEL LEONARDO CALLEJAS ROMERO\n\nReformado; Redactado en los términos del Decreto No. 25-91, de\nfecha 22 de marzo de 1991, publicado en el Diario Oficial La Gaceta\nNo. 26408 del 9 de abril de 1991, cuyo texto íntegro aparece al\nfinal, como anexo.\n\f  \n\nÍ > Centro Electrónico de Documentación e Información Judicial\n1\n\nPoder Judicial de Honduras\nPresidente\n\nEl Secretario de Estado en los Despachos de Planificación, Coordinación y\nPresupuesto,\n\nMANLIO DIONISIO MARTINEZ CANTOR\n\nDECRETO NÚMERO 25-91\nEL CONGRESO NACIONAL,\n\nCONSIDERANDO: Que en la actualidad, el Fondo Hondureño de Preinversión\n“FOHPREJI”, para su desarrollo dispone de recursos provenientes del Préstamo\n776/SF-HO, del Banco Interamericano de Desarrollo “B.I.D.”, el que de acuerdo al\nConvenio ha otorgado financiamiento reembolsable de Estudios y Servicios de\nConsultoría a organismos del Gobierno Central e instituciones descentralizadas.\n\nCONSIDERANDO: Que el Decreto No. 24-90-E, del 14 de diciembre de mil\nnovecientos noventa, Ley de Procedimiento para Contratación de Financiamiento y\nConsultoría para Estudios de Preinversión, en su Articulo 3”, establece valores de\nfinanciamiento hasta por cantidades de $ 100,000.00, los que no se ajustan a la\nrealidad existente en el Convenio firmado por el B.I.D., y el Gobierno de Honduras,\ncuyos montos son mayores y necesarios para poder alcanzar las metas programadas\nen el Plan Nacional de Desarrollo.\n\nPOR TANTO,\nDECRETA:",
        "number": "6"
      },
      {
        "position": 7350,
        "type": "articulo",
        "body": "Reformar el Artículo Tercero del Decreto No. 24-90-E, del 14 de\ndiciembre de mil novecientos noventa, que contiene la Ley de Procedimiento para\nContratación de Financiamiento y Consultoría para Estudios de Preinversión, el que\ndeberá de leerse así:\n\n“SECRETARIA DE PLANIFICACION, COORDINACION Y PRESUPUESTO.\nSECPLAN. ARTICULO 3% Queda facultada la Secretaría de Planificación,\nCoordinación y Presupuesto, para viabilizar el procedimiento, por medio de la\nAdministración de FOHPREI, y de conformidad a las normas establecidas en la Ley\n\f  \n\nÍ > Centro Electrónico de Documentación e Información Judicial\n1\n\nPoder Judicial de Honduras\n\ndel Fondo y su Reglamento, a fin de disminuir el tiempo que reglamentariamente ha\ntenido para su aprobación de proyectos, determinando los lineamientos a seguir:\n\na) Bases para simplificar los procedimientos para otorgar financiamiento reembolsable\nde ESTUDIOS a organismos del Gobierno Central e instituciones descentralizadas, en\nvalores establecidos por el Banco Interamericano de Desarrollo B.I.D., en los\nconvenios que suscriben con el Gobierno de la República; y cualquier otro fondo y los\nmontos que se determinen de acuerdo a las modalidades que determine FOHPREI sin\nfijar limites; 1......, 2...... EC Ane. y 5...... b) Procedimiento para Contratación de\nServicios de Consultoría para estudios a organismos del Gobierno Central e\ninstituciones descentralizadas, en valores establecidos por el Banco Interamericano de\nDesarrollo B.I.D., en los Convenios que suscriben con el Gobierno de la República; y\ncualquier otro fondo y los montos que se determinen de acuerdo a las modalidades\nque determine FOHPREI sin fijar limites; 1...... ene. Brenes Anene. Bueno. Bueee.. Te.",
        "number": "1"
      },
      {
        "position": 9077,
        "type": "articulo",
        "body": "El Presente decreto entrara en vigencia a partir del día de su\npublicación en el Diario Oficial “LA GACETA”.\n\nDado en la ciudad de Tegucigalpa, Municipio del Distrito Central, en el Salón de\n\nSesiones del Congreso Nacional, a los dieciocho días de marzo de mil novecientos\nnoventa y uno.\n\nRODOLFO IRIAS NAVAS\nPresidente\n\nMARCO AUGUSTO HERNANDEZ ESPINOZA\nSecretario\n\nTHELMA IRIS LOPEZ DE PEREZ\nSecretaria\nAl Poder Ejecutivo.\nPor Tanto: Ejecútese.\nTegucigalpa",
        "number": "2"
      }
    ]
  }