{
    "items": [
      {
        "position": 753,
        "type": "capitulo",
        "name": "|\nOBJETIVOS DE LA LEY\n\n",
        "number": " |\n",
        "articulos": []
      },
      {
        "position": 785,
        "type": "articulo",
        "body": "El objeto general de esta Ley es establecer las bases para\nsimplificar y racionalizar los procedimientos administrativos a fin de garantizar que\ntodos los órganos del Estado actúen con apego a las normas de economía,\nceleridad, eficacia y espíritu de servicio, logrando la pronta y efectiva satisfacción\nde los interesados.",
        "number": "1"
      },
      {
        "position": 1122,
        "type": "articulo",
        "body": "El proceso de simplificación administrativa tiene como objetivos\nespecíficos:\n\n1) Eliminar normas innecesarias o reiterativas que obstaculizan los procesos\nadministrativos, impidan racionalizar la prestación de servicios públicos y\nalienten la ineficiencia y conductas contrarias al interés público;\n\n2) Clarificar y disminuir en lo posible jerarquías o líneas de responsabilidad\nentre quienes, de conformidad con la ley, intervienen en la prestación de\n\fservicios con facultades de autorizar, controlar y operar, para que no se\ndemore ni entorpezca la toma de decisiones;\n\n3) Reducir la multiplicidad de unidades ejecutoras de servicios administrativos\ny de apoyo; y,\n\n4) Eliminar la arbitrariedad en la toma de decisiones mediante la difusión\namplia y oportuna de los procedimientos y trámites administrativos, con la\nfinalidad de evitar la exigencia de requisitos indebidos, alteración de\ntrámites y plazos legalmente establecidos\n\nCAPITULO II\nDISPOSICIONES GENERALES",
        "number": "2"
      },
      {
        "position": 2069,
        "type": "capitulo",
        "name": "\nDISPOSICIONES GENERALES\n\n",
        "number": " II\n",
        "articulos": []
      },
      {
        "position": 2106,
        "type": "articulo",
        "body": "Todo órgano del Estado, deberá poner en práctica programas\nrelacionados con la sistematización y automatización del manejo de la información\npública, de tal manera que se asegure el acceso constante y actualizado de la\nmisma por parte de los administrados.\n\nSe exceptúa de lo anterior, la información cuyo acceso esté expresamente\nprohibido o limitado por las leyes",
        "number": "3"
      },
      {
        "position": 2485,
        "type": "articulo",
        "body": "Ningún órgano del Estado podrá exigir de los particulares,\ncertificaciones, constancias o documentos similares u análogos para acreditar\nextremos que consten o deban constar en los registros o archivos del mismo\nórgano.",
        "number": "4"
      },
      {
        "position": 2718,
        "type": "articulo",
        "body": "Todo órgano del Estado, deberá contar con los mecanismos o\ninstrumentos idóneos para informar al público sobre:\n\n1) Los distintos trámites y gestiones que se realicen en sus dependencias, así\ncomo formularios e instructivos necesarios para evacuar dichos trámites; y,\n\n2) Los lugares en que puedan efectuarse los pagos por cobros oficiales, las\nmodalidades y montos aplicables a dichos trámites y gestiones.\n\nDe igual manera, deberán informar acerca de las leyes y reglamentos aplicables a\ncada trámite o gestión, así como las demás disposiciones legalmente adoptadas y\nque deban observarse",
        "number": "5"
      },
      {
        "position": 3322,
        "type": "articulo",
        "body": "Todo órgano del Estado tiene la obligación de realizar,\npermanentemente, diagnósticos y análisis sobre los diferentes trámites y\nprocedimientos administrativos que deban seguirse en sus dependencias, a fin de\ndiseñar medidas de simplificación las cuales deberán ser adoptadas de acuerdo a\nlos objetivos de la presente Ley.",
        "number": "6"
      },
      {
        "position": 3658,
        "type": "articulo",
        "body": "Todo formulario, instructivo y documento similar que los órganos del\nEstado pongan a la disposición del público, debe ser elaborado en lenguaje\npreciso, sencillo y claro; además, deberá especificar si es necesario o no la\nintervención de apoderado legal así como las distintas opciones para la\npresentación de documentos originales, autenticados o copias.\n\nEn todo caso, dichos documentos, deberán hacer expresa mención del contenido\ny alcance de los artículos 53, 56 y 63 de la Ley de Procedimiento Administrativo,\ncontenida en el Decreto No. 152 87 de fecha 28 de septiembre de 1987 y sus\nreformas.\n\nCAPITULO III\nREFORMAS AL CODIGO DE COMERCIO",
        "number": "7"
      },
      {
        "position": 4272,
        "type": "capitulo",
        "name": "\nREFORMAS AL CODIGO DE COMERCIO\n\n",
        "number": " III\n",
        "articulos": []
      },
      {
        "position": 4317,
        "type": "articulo",
        "body": "Reformar los Artículos 15, 22, 24, 36, 89, 92, 308, 309, 310, 388,\n398, 403, 431, 432, 433, 435, 441, 446 y 448 del Código de Comercio, contenido\nen el Decreto No. 73 de fecha 16 de febrero de 1949, los que en adelante deberán\nleerse así:",
        "number": "8"
      },
      {
        "position": 4569,
        "type": "articulo",
        "body": "Otorgada la Escritura Pública de Constitución, o la de\nreforma o adiciones, el respectivo testimonio deberá inscribirse en el\nRegistro Público de Comercio.\n\nTodo notario que autorice o protocolice las distintas actuaciones a que se\nrefiere este Artículo, está en la obligación de advertir a los otorgantes sobre\nla obligación de inscribir el instrumento en el Registro Público de Comercio,\nindicándoles los efectos legales de la inscripción y las sanciones que la ley\nimpone por la omisión de esta formalidad.\n\nLas sociedades inscritas en el Registro Público de Comercio tendrán\npersonalidad jurídica y no podrán ser declaradas inexistentes o nulas con\nefectos retroactivos.\n\nDeclarada la inexistencia o nulidad de] acto constitutivo, se procederá a la\ndisolución y liquidación de la sociedad.\n\nLa ineficacia de la declaración de voluntad de algún socio se considerará\ncomo causa de separación a favor del mismo el que tendrá además los\nderechos que le correspondan según la legislación común.\n\nEn el caso anterior, la separación de un socio podrá ser causa de la\ndisolución de la sociedad, de acuerdo con las disposiciones de este Código.",
        "number": "15"
      },
      {
        "position": 5723,
        "type": "articulo",
        "body": "Toda sociedad podrá aumentar o disminuir su capital.\n\fEl aumento del capital requerirá el consentimiento de los socios, dado en la\nforma correspondiente a la clase de sociedad de que se trate.\n\nEl aumento del capital por revaloración del patrimonio es lícito, pero su\nimporte constituirá una reserva de la que no podrá disponer la sociedad\nsino cuando se enajenen los bienes revalorados y se perciba en efectivo el\nimporte de su plusvalía.\n\nTodo aumento o reducción de capital debe publicarse e inscribirse en el\nRegistro Público de Comercio.\n\nLos acreedores de la sociedad, separada o conjuntamente, podrán\noponerse ante la autoridad judicial a dicha reducción, desde el día en que\nse haya tomado la decisión por la sociedad hasta treinta (30) días después\nde la última publicación, suspendiéndose la reducción entre tanto la\nsociedad no pague los créditos de los opositores, o no los garantice a\nsatisfacción del juez que conozca del asunto, o hasta que cause ejecutoria\nla sentencia que declare infundada la oposición.",
        "number": "22"
      },
      {
        "position": 6759,
        "type": "articulo",
        "body": "Serán admisibles como aportaciones todos los bienes que\ntengan un valor económico, que se expresará en moneda nacional.\n\nNo es lícita la aportación de trabajo en las sociedades de capital. La simple\nasunción de responsabilidad no es válida como aportación.\n\nSalvo pacto en contrario, las aportaciones de bienes distintos del dinero, se\nentenderán traslativas de dominio. El riesgo de los mismos estará a cargo\nde la sociedad desde que se haga la entrega.\n\nEn la escritura constitutiva, se expresará el criterio seguido por la valoración\nde los bienes distintos del dinero. La valoración será hecha y certificada por\nuno o varios peritos designados en el orden de prelación siguiente:\n\n1) Por los interesados;\n2) Por un tercero;\n3) Por el órgano jurisdiccional competente.",
        "number": "24"
      },
      {
        "position": 7545,
        "type": "articulo",
        "body": "Las sociedades deberán dejar constancia escrita de todas\nlas actuaciones y decisiones adoptadas en las asambleas de socios y\nsesiones de sus administradores, cuando actúen en consejo o junta. Las\nactas donde consten dichas actuaciones y decisiones deberán ser firmadas\npor el presidente y el secretario así como por los comisarios que concurran\nen los casos pertinentes.\n\nLas actas podrán ser llevadas en hojas sueltas, constar en libros o en\ncualquier otro medio que garantice su integridad y perpetuidad.",
        "number": "36"
      },
      {
        "position": 8066,
        "type": "articulo",
        "body": "Son aplicables a las Sociedades de Responsabilidad\nLimitada, las disposiciones de los Artículos 39, 41, 42, 43, 46 párrafo\ntercero, 51, 52, 53, 95, 96 y 117 párrafo segundo de este Código.",
        "number": "89"
      },
      {
        "position": 8269,
        "type": "articulo",
        "body": "Para proceder a la constitución de una Sociedad Anónima,\nse requiere:\n\nL Que hayan dos socios como mínimo, y que cada uno de ellos\nsuscriba una acción, por lo menos.\n\nHI. Que el capital social no sea menor de veinticinco mil Lempiras\n(Lps.25,000.00) y que esté íntegramente suscrito;\n\nHI. Que se exhiba en dinero efectivo cuando menos el veinticinco por\nciento (25%) del valor de cada acción pagadera en numerario; y,\n\n17 Que se exhiba íntegramente el valor de cada acción que haya de\npagarse en todo o en parte, con bienes distintos del dinero.\n\nEn todo caso, deberá estar integramente exhibida una cantidad igual a lo\nseñalado en la fracción III.",
        "number": "92"
      },
      {
        "position": 8932,
        "type": "articulo",
        "body": "Para que una sociedad constituida con arreglo a las leyes\nextranjeras pueda dedicarse al ejercicio del comercio en la República,\ndeberá:\n\nL Comprobar que está legalmente constituida de acuerdo con la ley del\npaís en que se hubiere organizado;\n\nHI. Comprobar que conforme a dicha ley, y a sus estatutos puede\nacordar la creación de sucursales con los requisitos que este Código\nseñale, y que ha sido válidamente adoptada la decisión relativa.\n\nHI. Tener permanentemente en la República, cuándo menos un\nrepresentante con amplias facultades para realizar todos los actos y\nnegocios jurídicos que hayan de celebrarse y surtir efectos en el\nterritorio nacional;\n\n17 Constituir un patrimonio afecto a la actividad mercantil que haya de\ndesarrollar en la República, el qué no podrá ser inferior al que se le\nexige a las sociedades hondureñas. Su aumento o reducción sólo\npodrá hacerse observando los requisitos aplicables según el tipo de\nsociedad de que se trate;\n\nv Comprobar que todos sus fines son lícitos con forme a las leyes\nnacionales y que, en general, no es contraria al orden público; y,\n\fVI. Prestar sumisión a las leyes, juzgados, tribunales, y demás\nautoridades de la República en relación con los actos y negocios\njurídicos que celebraré en el territorio hondureño o que hayan de\nsurtir efectos en el mismo.\n\nLos requisitos anteriores deberán acreditarse ante el Poder Ejecutivo a\ntravés de la Secretaría de Estado en los Despachos de Industria y\nComercio, la que, si lo estima conveniente para el interés general, podrá\nconceder autorización para que la sociedad pueda ejercer el comercio en la\nRepública, para lo cual emitirá la resolución correspondiente, en un término\nde quince (15) días y que deberá publicarse en el Diario Oficial La Gaceta o\nen un Diario de mayor circulación del país, como requisito previo a su\ninscripción en el Registro Público de Comercio.",
        "number": "308"
      },
      {
        "position": 10825,
        "type": "articulo",
        "body": "El Poder Ejecutivo a través de la Secretaría de Estado en\nlos Despachos de Industria y Comercio, cancelará la autorización en\ncualquiera de los casos siguientes:\n\n1) Cuando compruebe que ha dejado de cumplirse con alguno de los\nrequisitos señalados en el artículo anterior; o,\n\n2) Cuando se compruebe que la sociedad matriz extranjera ha sido\ndisuelta o liquidada por cualquier causa.\n\nEn ambos casos, el patrimonio social que exista en la República será\nliquidado por un banco comercial designado por la Secretaría, de Estado en\nlos Despachos de Industria y Comercio, observando las disposiciones\nestablecidas en este Código; y de tratarse de una institución financiera o\nbancaria, se someterá al procedimiento establecido por la Ley de\nInstituciones del Sistema Financiero.\n\nCancelada la autorización, la sociedad extranjera no podrá continuar con el\nejercicio del comercio en la República.",
        "number": "309"
      },
      {
        "position": 11733,
        "type": "articulo",
        "body": "Se considerarán sociedades constituidas con arreglo a\nlas leyes extranjeras, las que no tengan su domicilio legal en Honduras.\n\nEstas sociedades se reputarán domiciliadas en el lugar en que establezcan\nsu oficina principal, en el territorio nacional.",
        "number": "310"
      },
      {
        "position": 12000,
        "type": "articulo",
        "body": "Los derechos de registro serán fijados en una Ley\nEspecial.",
        "number": "388"
      },
      {
        "position": 12075,
        "type": "articulo",
        "body": "Los documentos provenientes del extranjero y sujetos de\nregistro, deberán ser traducidos y autenticados debidamente.\n\fSe entiende que los documentos deben ser traducidos cuando fueren\nemitidos en un idioma distinto al español, y que están autenticados\ndebidamente, solamente cuando conste la auténtica de la Secretaría de\nEstado en el Despacho de Relaciones Exteriores.",
        "number": "398"
      },
      {
        "position": 12460,
        "type": "articulo",
        "body": "La calificación que de la legalidad de los documentos\nhagan los registradores, se entenderá limitada para el efecto de negar o\nadmitir la inscripción y no impedirá ni perjudicará el juicio que pueda\nseguirse en los juzgados o tribunales, sobre la nulidad del mismo título, a\nmenos que llegue a dictarse sentencia que cause ejecutoria.\n\nEn caso que se admita un documento para inscripción, ésta deberá\nrealizarse en un plazo no mayor de diez (10) días hábiles, contados a partir\nde la fecha de presentación del documento.\n\nSin perjuicio de lo anterior, el Registro Público de Comercio podrá ordenar\nque se subsanen todos los errores u omisiones que presenten los\ndocumentos sujetos a inscripción. El señalamiento de tales errores u\nomisiones deberá hacerse en un solo acto para que los interesados puedan\nsubsanarlos en un plazo de tres (3) días.\n\nLos documentos subsanados deberán ser inscritos en un plazo no mayor de\ncinco (5) días hábiles, contados a partir de la fecha de su presentación.",
        "number": "403"
      },
      {
        "position": 13468,
        "type": "articulo",
        "body": "Los libros de fuerza legal serán llevados en español; sin\nembargo, los comerciantes podrán llevar uno o más duplicados, para su\ninterés particular, en el idioma que deseen.",
        "number": "431"
      },
      {
        "position": 13656,
        "type": "articulo",
        "body": "Los comerciantes llevarán los libros por sí mismos o por\npersonas de su nombramiento.\n\nSi el comerciante no llevare los libros por sí mismo se presumirá otorgado el\nnombramiento a quien los lleve, salvo prueba en contrario.\n\nLos comerciantes cuyo capital en giro exceda de cuarenta mil Lempiras\n(L.40,000.00), están en la obligación de llevar los libros de contabilidad legal\npor medio de peritos mercantiles o tenedores de libros titulados.",
        "number": "432"
      },
      {
        "position": 14113,
        "type": "articulo",
        "body": "Sin perjuicio de lo establecido en el Artículo 36, los libros\nde fuerza legal deberán ser empastados y foliados, y serán autorizados por\nla Municipalidad del lugar donde estuviere situada la oficina principal del\ncomerciante o la sucursal cuyos libros se pretenda autorizar.\n\nEsta autorización se hará sin más exigencias de otros trámites y requisitos,\nmás que la presentación de los libros.\n\fEn todo caso, la autorización se hará constar en una hoja al principio de\ncada libro.",
        "number": "433"
      },
      {
        "position": 14607,
        "type": "articulo",
        "body": "Las disposiciones de los Artículos 431, 433 y 434 son\naplicables a todos los libros que deban llevar los comerciantes, aunque no\nsean de contabilidad, tales como, los de actas de asambleas generales y\nconsejos de administración, de capitales, de registro de socios y demás\nsimilares.\n\nLos libros a que se refiere el párrafo anterior podrán llevarse en hojas\nsueltas, en cuyo caso, los comerciantes están en la obligación de\nnumerarlas correlativamente al momento que se originan y agruparlas en un\nsolo tomo al final de cada Ejercicio Fiscal.\n\nLas hojas sueltas o la agrupación de ellas será igualmente autorizada.",
        "number": "435"
      },
      {
        "position": 15237,
        "type": "articulo",
        "body": "Los comerciantes pueden llevar su contabilidad en forma\nmanual, en hojas sueltas, o por sistemas mecanizados, magnéticos,\nelectrónicos o cualquier otro sistema generalmente aceptado, siempre que\nel sistema que se adopte, asegure una visión clara, rápida y completa de la\nsituación contable de la empresa.\n\nEn todo caso, los comerciantes están en la obligación de notificar a la\nDirección Ejecutiva de Ingresos (DEI) cual será el sistema que adoptará\npara llevar su contabilidad, pudiendo hacer la Dirección Ejecutiva de\nIngresos (DEI) las observaciones pertinentes.",
        "number": "441"
      },
      {
        "position": 15818,
        "type": "articulo",
        "body": "Los comerciantes al por menor llevarán, por lo menos, un\nlibro encuadernado, forrado y foliado en el que se asentarán las compras y\nventas que hagan tanto al crédito como al contado.\n\nEn este mismo libro harán al final de cada año un balance general de todas\nlas operaciones de su giro, con especificación de los valores que forman el\nactivo y el pasivo.\n\nSe considera comerciante al por menor el que vende a menudo directa y\nhabitualmente al consumidor siempre que el capital en giro total de sus\nnegocios no exceda de cuarenta mil Lempiras (L.40,000.00).",
        "number": "446"
      },
      {
        "position": 16390,
        "type": "articulo",
        "body": "Todos los comerciantes deberán conservar en forma\nordenada por un período de cinco (5) años, los libros de contabilidad y los\nlibros y registros especiales, documentos, facturas, correspondencia\nenviada y recibida, así como los antecedentes de los hechos generadores\nde la obligación tributaria o en su caso los programas, sub programas y\ndemás registros procesados mediante sistemas electrónicos o de\ncomputación.\n\fAsimismo, los comerciantes deberán hacer expresa mención de los datos\nde su asiento registral en toda correspondencia y papelería que extiendan.",
        "number": "448"
      },
      {
        "position": 16966,
        "type": "articulo",
        "body": "Reformar el Artículo 6 de las Disposiciones generales y Transitorias\ndel Código de Comercio, el que en adelante deberá leerse así:",
        "number": "9"
      },
      {
        "position": 17110,
        "type": "articulo",
        "body": "Las publicaciones sobre reducción de capital, fusión,\ntransformación y liquidación de sociedades se harán por tres (3) veces en el\nDiario Oficial La Gaceta o en un diario de circulación nacional,\npublicaciones que deberán hacerse en letra clara y legible, con un intervalo\nde cinco (5) días entre cada publicación.\n\nLas demás publicaciones exigidas por este Código se harán por una sola\nvez en el Diario Oficial La Gaceta o en un diario de circulación nacional,\nsalvo aquellos casos en que expresamente se establezca cosa distinta\n\nCAPITULO IV\n\nREFORMAS A OTRAS LEYES",
        "number": "6"
      },
      {
        "position": 17654,
        "type": "capitulo",
        "name": "\n\nREFORMAS A OTRAS LEYES\n\n",
        "number": " IV\n\n",
        "articulos": []
      },
      {
        "position": 17691,
        "type": "articulo",
        "body": "Reformar el Artículo 53 numeral 5) y el Artículo 61 numeral 1 de la\nLey de Población y Política Migratoria, contenida en el Decreto No. 34 de fecha 25\nde septiembre de 1970, los que en adelante deberán leerse así:",
        "number": "10"
      },
      {
        "position": 17919,
        "type": "articulo",
        "body": "Deberá llenar los requisitos y tendrá los derechos,\nobligaciones y exenciones que se especifiquen en este Capítulo, el\ninmigrante que además de cumplir con las condiciones señaladas en el\nArtículo 50 de esta Ley, ingrese al país con cualquiera de los propósitos que\nse expresan a continuación:\n\n1)...;2)...;3)...74)...;\n\n5) Asumir la administración u otro cargo de responsabilidad y absoluta\nconfianza en empresas o instituciones establecidas en la República.\n\n6) ...; y, 7) ...",
        "number": "53"
      },
      {
        "position": 18412,
        "type": "articulo",
        "body": "En cuanto a los cargos de confianza a que se refiere el\nnumeral 5) del Artículo 53 de esta Ley, tendrán aplicación las reglas\nsiguientes:\n\n1) El ingreso deberá ser solicitado por alguna empresa, institución o\npersona legalmente establecida o autorizada para ejercer el comercio\nen Honduras;\n\f2) ...;3)...; 4) ...7 5)... y, 6)...",
        "number": "61"
      },
      {
        "position": 18755,
        "type": "articulo",
        "body": "Reformar los Artículos 53 y 63 de la Ley de Procedimiento\nAdministrativo, contenida en el Decreto No. 152 87 de fecha 28 de septiembre de\n1987, los que en adelante deberán leerse así:",
        "number": "11"
      },
      {
        "position": 18953,
        "type": "articulo",
        "body": "Toda persona que presente un escrito podrá acompañar\ncopia simple del mismo y exigir en el acto, que se coteje y se le devuelva\ncon nota que exprese la fecha y hora de la presentación con el sello de la\noficina y firma del empleado que la reciba.\n\nDe los documentos que acompañe podrá presentar copia y pedir que previo\ncotejo se le devuelvan los originales salvo disposición en contrario.\n\nDe una u otra circunstancia el encargado de recibir los documentos dejará\nconstancia.\n\nEn caso que los documentos provenientes del extranjero fueren emitidos en\nidioma distinto del español, podrán ser traducidos en los consulados de\nHonduras acreditado en el país de donde procede el documento o por el\nTraductor Oficial de la República.\n\nLos documentos, provenientes del extranjero deberán ser autenticados\nÚnicamente por la Secretaría de Estado en el Despacho de Relaciones\nExteriores. No se requerirá de auténtica adicional para que dichos\ndocumentos puedan surtir efectos en la vía administrativa.",
        "number": "53"
      },
      {
        "position": 19960,
        "type": "articulo",
        "body": "Si el escrito no reuniera los requisitos que se señalan en el\nArtículo 61, y, en su caso, lo establecido en el Artículo precedente, se\nrequerirá al peticionario para que en el plazo de diez (19) días, proceda a\ncompletarlo con apercibimiento de que sino lo hiciere se archivará sin más\ntrámite.\n\nEn todo caso, y sin perjuicio de lo anterior, no se podrán denegar\nsolicitudes o peticiones por motivos de forma, tales como: Color y tipo de\ntinta; o, clase, tamaño, color o medida de papel; o, falta de uso de máquina\nde escribir o cualquier otro aparato.\n\nDe igual manera, las solicitudes o peticiones no podrán denegarse por la\nausencia de timbres o por la falta de documentos o cualquier otro requisito\nformal.\n\nLo anterior no supone que se dejarán de observar las disposiciones legales\nrelativas a las actuaciones formales de los profesionales colegiados.",
        "number": "63"
      },
      {
        "position": 20831,
        "type": "articulo",
        "body": "Reformar los Artículos 1, 2 y 3 reformado del Decreto No. 102,de\nfecha 8 de enero de 1974, los que en delante deberán leerse así:",
        "number": "12"
      },
      {
        "position": 20975,
        "type": "articulo",
        "body": "Créase el Registro Tributario Nacional en la Dirección\nEjecutiva de Ingresos (DEI), como registro exclusivo en materia fiscal.",
        "number": "1"
      },
      {
        "position": 21115,
        "type": "articulo",
        "body": "Están en 1 a obligación de inscribirse en el Registro\nTributario Nacional, todas las personas naturales o jurídicas, nacionales o\nextranjeras, domiciliadas en el país.\n\nLa inscripción de comerciantes individuales y sociales, se hará\ninmediatamente después de recibida una nota de parte del Notario\nautorizante con indicación del número del instrumento, el nombre, razón o\ndenominación del comerciante, domicilio y, en su caso, el nombre de los\nsocios fundadores. En el caso de las sociedades extranjeras autorizadas\npara ejercer el comercio en la República, la inscripción se hará\ninmediatamente después de que se reciba una copia de la resolución de\nautorización correspondiente.",
        "number": "2"
      },
      {
        "position": 21809,
        "type": "articulo",
        "body": "El Código del Registro Tributario Nacional deberá ser\nexhibido en todos los actos y gestiones de carácter fiscal; asimismo, dicho\nCódigo, podrá ser utilizado por los órganos de la Administración Pública,\nCentralizada y Descentralizada, a efecto de inscribir a las personas\nnaturales o jurídicas, nacionales o extranjeras domiciliadas en el país en los\nregistros especiales que administren por disposición de la Ley",
        "number": "3"
      },
      {
        "position": 22237,
        "type": "articulo",
        "body": "Reformar el Artículo 1 del Decreto No. 1059 de fecha 15 de julio\nde 1980. el que en adelante deberá leerse así:",
        "number": "13"
      },
      {
        "position": 22363,
        "type": "articulo",
        "body": "Autorizar el uso del sistema de microfilmación, en los\narchivos de las oficinas estatales, municipales y entidades autónomas.\n\nDe igual manera, se autoriza el uso de sistemas electrónicos en el registro,\narchivo y administración de documentos, para preservar los intereses del\nEstado.",
        "number": "1"
      },
      {
        "position": 22661,
        "type": "articulo",
        "body": "Reformar por adición el Artículo 29 de la Ley de Procedimientos\nAdministrativos, agregando los Artículos 29 A y 29 B a esta misma Ley, los que se\nleerán así:",
        "number": "14"
      },
      {
        "position": 22833,
        "type": "articulo",
        "body": "AFIRMATIVA FICTA Es la decisión normativa de carácter\nadministrativo por la cual todas las peticiones por escrito de los ciudadanos,\nusuarios, empresas o entidades que se hagan a la autoridad pública, si no\nse contestan en el plazo que marca la Ley o las disposiciones\nadministrativas se consideran aceptadas.\n\fLas Secretarías de Estado, organismos descentralizados y\ndesconcentrados, deberán emitir las resoluciones que pongan fin al\nprocedimiento administrativo correspondiente, en los términos previstos por\nlos ordenamientos jurídicos; y sólo, que éstos no contemplen. un término\nespecífico, deberán resolverse en cuarenta (40) días hábiles, contados a\npartir de la presentación de la solicitud.\n\nEn estos casos, si la autoridad competente no emite su resolución, dentro\nde los plazos establecidos habiendo el peticionario cumplido los requisitos\nque prescriben las normas aplicables, se entenderá que la resolución es en\nun sentido afirmativo y que ha operado la Afirmativa Ficta, en todo lo que lo\nfavorezca. Los daños que el silencio o la omisión irrogaren al Estado,\ncorrerán a cuenta del funcionario negligente. Este procedimiento se aplicará\na todos los que se ventilen en la Administración Pública.\n\nARTICULO 29 A. Cuando por el silencio de la autoridad en los términos\nseñalados en el Artículo anterior, el interesado presuma que ha operado en\nsu favor la Afirmativa Ficta, deberá solicitar para la plena eficacia del acto\npresunto, en un término de hasta ocho (8) días hábiles, la certificación de\nque ha operado en su favor la Afirmativa Ficta. La certificación que se\nexpida hará una relación sucinta de la solicitud presentada y del\nprocedimiento seguido, de la fecha de iniciación y de vencimiento del plazo\ncon que contó la autoridad competente para dictar su resolución y la\nmanifestación de que ha operado la Afirmativa Ficta. La certificación de\nAfirmativa Ficta, producirá todos los efectos legales de la resolución\nfavorable que se pidió; y es deber de todas las personas y autoridades\nreconocerlas así.\n\nARTICULO 29 B. Sila certificación no fuese emitida en el plazo que señala\nel artículo anterior, la Afirmativa Ficta será eficaz; y se podrá acreditar\nmediante la exhibición de la solicitud del trámite respectivo y de la petición\nque se hizo de la certificación ante el superior jerárquico, lo que se hará\nconstar mediante Acta Notarial.",
        "number": "29"
      },
      {
        "position": 25212,
        "type": "articulo",
        "body": "Reformar el Artículo 78 de la Ley General del Ambiente el que en\nadelante deberá leerse así:",
        "number": "15"
      },
      {
        "position": 25319,
        "type": "articulo",
        "body": "Las personas naturales o jurídicas, públicas o privadas,\nque deseen realizar cualquier obra o actividad susceptible de alterar o\ndeteriorar gravemente el ambiente, incluyendo los recursos naturales, están\nobligados a informar de la misma a la autoridad competente por razón de la\nmateria y a preparar una evaluación de impacto ambiental (EIA) de acuerdo\ncon lo previsto en el Artículo 5 de esta Ley.\n\nSe incluyen dentro de estas actividades: La industria química, petroquímica,\nsiderúrgica, textilera, petrolera, curtiembre, papelera, azucarera, cementera,\n\fcervecera, camaronera, licorera, cafetalera y agroindustria en general;\ndegeneración y transmisión de electricidad, minería metálica y no metálica,\nconstrucción, administración y distribución de oleoductos y gaseoductos;\ntransporte terrestre, naviero y aéreo; disposición final, tratamiento o\neliminación de deshechos y sustancias tóxicas peligrosas; proyectos del\nsector turismo, recreación, urbanización, forestal, asentamiento humanos y\ncualquier otras actividades capaces de causar daños severos al equilibrio\necológico.\n\nLa Secretaría de Estado en los Despachos de Recursos Naturales y\nAmbiente tendrá la potestad de definir mediante Reglamento o mediante el\nSistema Nacional de Evaluación de Impacto Ambiental, el listado de los\nproyectos susceptibles de afectar gravemente el ambiente y que\nobligatoriamente deberán preparar una evaluación de impacto ambiental,\nmagnitud, área de influencia, gravedad de sus impactos o grado de\ncontaminación.\n\nTambién tendrá potestad para identificar aquellos proyectos con impactos\npredecibles y circunscritos al ámbito local, cuyas medidas de mitigación\nresponden a un marco normalizado para su correcta, ejecución y que aún\nno requiriendo una Evaluación de Impacto Ambiental deben ser objeto de\ndiagnóstico previo a la emisión de su permiso ambiental.\n\nSujetará además los proyectos que aún necesitando el diagnóstico referido\nen el párrafo anterior, deben reportar sus actividades conforme al\nprocedimiento establecido por la Secretaría.",
        "number": "78"
      },
      {
        "position": 27374,
        "type": "articulo",
        "body": "Interpretar el Artículo 5 del Decreto No. 159 94 de fecha 4 de\nnoviembre de 1994, emitido por el Congreso Nacional, en el sentido de que el\nDirector Ejecutivo de Ingresos en el ejercicio de sus funciones y de acuerdo con su\nestructura organizativa, goza también de la facultad para delegar funciones\nespecíficas en órganos inferiores o unidades de mando de la Dirección; asimismo,\npara la creación de Secretarías en las diferentes oficinas regionales, con las\nfacultades que se les confiera en el reglamento respectivo.",
        "number": "16"
      },
      {
        "position": 27908,
        "type": "articulo",
        "body": "Reformar los Artículos 7 y 13 de la Ley del Papel Sellado y\nTimbre, contenida en el Decreto No. 75 de fecha 7 de abril de 1911, los que, en\nadelante deberán leerse así:",
        "number": "17"
      },
      {
        "position": 28091,
        "type": "articulo",
        "body": "Los timbres a que se refiere Artículo anterior, se hará\ntambién en la primera foja de los testimonios de las escrituras públicas, los\nque se harán en papel sellado.",
        "number": "7"
      },
      {
        "position": 28269,
        "type": "articulo",
        "body": "Quedan exceptuados del uso de papel sellado y timbre:\n\n1.. ... 109... 11... 12...; 13... 14...,; 15\n\n...;23...24...7;25...26...\n\n \n\f27. Las legalizaciones y auténticas que expidan las autoridades, las\nSecretarías de Estado y las Municipalidades e inclusive, la Corte Suprema\nde Justicia.\n\nCAPITULO V\nDISPOSICIONES FINALES Y TRANSITORIA",
        "number": "13"
      },
      {
        "position": 28571,
        "type": "capitulo",
        "name": "",
        "number": "",
        "articulos": []
      },
      {
        "position": 28619,
        "type": "articulo",
        "body": "Las solicitudes presentadas antes de la fecha de entrada en\n\nvigencia de la presente Ley, deberán ser evacuadas conforme a la legislación\nanterior a la que se reforma o deroga.",
        "number": "18"
      },
      {
        "position": 28810,
        "type": "articulo",
        "body": "Quedan exentos de las sanciones a que se refiere el Código\nTributario, todos los contribuyentes o responsables que a la fecha de entrada en\nvigencia de la presente Ley, no se hayan inscrito en el Registro Tributario\nNacional, en el registro a que se refiere el Artículo 10 de la Ley del Impuesto\nSobre Ventas así como cualquier otro registro de carácter fiscal.\n\nEn virtud de lo anterior, dichos contribuyentes o responsables podrán inscribirse\nen los registros a que se refiere el párrafo anterior de manera gratuita y sin estar\nsujetos a sanción alguna por falta de inscripción",
        "number": "19"
      },
      {
        "position": 29404,
        "type": "articulo",
        "body": "El Poder Ejecutivo en Consejo de Ministros mediante Decreto\nconsignará la dependencia encargada de verificar y supervisar según el caso, lo\nestablecido en el Artículo 6 y demás aplicables de la presente Ley.",
        "number": "20"
      },
      {
        "position": 29626,
        "type": "articulo",
        "body": "Derogar las disposiciones siguientes:\n\n1) El Artículo 8 así como el segundo y cuarto párrafo, literales a) y b) del\nArtículo 11 reformado de la Ley de Papel Sellado y Timbre;\n\n2) Los Artículos 37 del Código de Comercio y 12 de las Disposiciones\nGenerales y Transitorias del mismo Código;\n\n3) El numeral 16) del Artículo 95 del Código del Trabajo;\n4) El Artículo 4 del Decreto No. 102 de fecha 8 de enero de 1974; y,\n5) El literal b) del numeral 1) del Artículo 43 del Código Tributario",
        "number": "21"
      },
      {
        "position": 30126,
        "type": "articulo",
        "body": "El presente Decreto entrará en vigencia veinte (20) días después\nde su publicación en el Diario Oficial La Gaceta.\n\fDado en la ciudad de Tegucigalpa, municipio del Distrito Central, en el Salón de\nSesiones del Congreso Nacional, a los treinta días del mes de. 1 julio del dos mil\ndos",
        "number": "22"
      }
    ]
  }