{
    "items": [
        {
        "position": 1859,
        "type": "capitulo",
        "name": "—\nOBJETO Y APLICACIÓN\n\n",
        "number": " —\n",
        "articulos": []
        },
        {
        "position": 1891,
        "type": "articulo",
        "body": "La presente Ley tiene por objeto regular la autorización de entidades\ndedicadas a las operaciones de compra y venta de divisas extranjeras en el mercado\nextrabancario que, para los efectos de esta Ley, se denominaran Casas de Cambio.",
        "number": "1"
        },
        {
        "position": 2139,
        "type": "articulo",
        "body": "Las operaciones de compra y venta de divisas extranjeras realizadas al\namparo de esta Ley se efectuarán a los precios que determine la oferta y la\ndemanda, teniendo el Banco Central de Honduras la facultad de supervisar el\nfuncionamiento de las Casas de Cambio e intervenir en sus operaciones, para\nfomentar condiciones de estabilización cambiaria y competencia, pudiendo utilizar\nentre otros, los medios siguientes:\n\na) Estableciendo límites sobre la tenencia de divisas, y;\n\nb) Vendiendo o comprando divisas a las casas de cambio autorizadas, a precios\nno inferiores al tipo de cambio prevaleciente en el mercado interbancario. La\nasignación de estas transacciones entre las diferentes casas de cambio se efectuará\nmediante mecanismos que garanticen igual oportunidad de acceso a cada una de\nlas casas de cambio que operen en el país.\n\nEn este último caso, el Banco Central de Honduras no podrá utilizar para cubrir\ngastos corrientes, las ganancias que pueda derivar de las transacciones, sino que\ndeberá aplicarlas exclusivamente a la constitución de reservas para la amortización\nde las perdidas cambiarias en que pueda incurrir.",
        "number": "2"
        },
        {
        "position": 3287,
        "type": "articulo",
        "body": "Las Casas de Cambio se regirán por los preceptos y resoluciones que\nemita el Banco Central de Honduras y, en lo que fuere aplicable por las\ndisposiciones del Código de\n\nComercio. En todo lo no previsto en estas leyes y reglamentos, se sujetaren a la\nlegislación general de la República.\n\nCAPITULO Il\nCONSTITUCION Y AUTORIZACION",
        "number": "3"
        },
        {
        "position": 3588,
        "type": "capitulo",
        "name": "l\nCONSTITUCION Y AUTORIZACION\n\n",
        "number": " Il\n",
        "articulos": []
        },
        {
        "position": 3629,
        "type": "articulo",
        "body": "Las Casa de Cambio deberán constituirse como sociedad anónima de\ncapital fijo; su capital suscrito y pagado no podrá ser inferior a Cien Mil Lempiras\n(Lps. 100,000.00). En lo demás se observarán las disposiciones contenidas en el\nCódigo de Comercio.\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nZ ED\n\nPoder Judicial de Honduras\nLas acciones serán nominativas, de propiedad de personas naturales de\nnacionalidad hondureña, de reconocida solvencia, honorabilidad e idoneidad. Estas\nacciones solamente podrán transferirse con la previa autorización del Banco Central\nde Honduras.\n\n ",
        "number": "4"
        },
        {
        "position": 4242,
        "type": "articulo",
        "body": "El Banco Central de Honduras, previa solicitud de los interesados, podrá\nautorizar la apertura de las Casas de Cambio. La solicitud deberá contener la\ninformación del nombre, nacionalidad y domicilio de cada una de los accionistas,\nacompañando los documentos siguientes:\n\na) El Proyecto de Escritura Pública de Constitución y sus Estatutos;\nb) Los documentos que comprueben la nacionalidad de los socios;\n\n€) Dos referencias bancarias y dos comerciales por cada uno de los socios;\nch) Hoja de no tener antecedente penales, extendida por los juzgados competentes\ndel domicilio del socio;\n\nd) Currículum Vitae de los funcionarios que tendrán a su cargo la administración de\nla Casa de Cambio, y;\n\ne) Certificado de haber depositado en el Banco Central de Honduras, por lo menos\nCien Mil Lempiras (Lps. 100,000.00), retirables al ser resuelta la solicitud.",
        "number": "5"
        },
        {
        "position": 5110,
        "type": "articulo",
        "body": "El Banco Central de Honduras por medio de su Directorio, y después de\nhaber analizado a través de sus dependencias respectivas la factibilidad de la\nsolicitud, emitirá la Resolución correspondiente, autorizando o denegando dicha\nsolicitud en un plazo no mayor de treinta (30) días.",
        "number": "6"
        },
        {
        "position": 5406,
        "type": "articulo",
        "body": "Cualquier modificación de la Escritura Constitutiva de una Casa de\nCambio, estatutos, cambio de los socios, la fusión, su traspaso y disolución,\nrequerirán la autorización del Banco Central de Honduras.\n\nCAPITULO III\nGARANTIAS",
        "number": "7"
        },
        {
        "position": 5623,
        "type": "capitulo",
        "name": "\nGARANTIAS\n\n",
        "number": " III\n",
        "articulos": []
        },
        {
        "position": 5647,
        "type": "articulo",
        "body": "El Banco Central de Honduras, exigirá a las Casas de Cambio, previo al\ninicio de sus operaciones, garantía bancaria hasta por un monto igual a su capital\nsocial; pudiendo en lo sucesivo, en atención al volumen y calidad de las\noperaciones, exigir las garantías complementarias que estime convenientes.\n\nCAPITULO IV\nDE LAS OPERACIONES",
        "number": "8"
        },
        {
        "position": 5963,
        "type": "capitulo",
        "name": "\nDE LAS OPERACIONES\n\n",
        "number": " IV\n",
        "articulos": []
        },
        {
        "position": 5995,
        "type": "articulo",
        "body": "Las casas de cambio podrán comprar las divisas que el sector privado\nperciba de cualquier fuente, exceptuando las que por disposición legal o que por\n\fCentro Electrónico de Documentación e Información Judicial\n\n \n\nPoder Judicial de Honduras\n\nresolución del Directorio del Banco Central de Honduras deban ser negociadas en el\nSistema Financiero Nacional.\n\n ",
        "number": "9"
        },
        {
        "position": 6366,
        "type": "articulo",
        "body": "Las Casas de Cambio podrán vender divisas para realizar toda clase de\npagos al exterior. Para tales efectos, podrán manejar cuentas de depósitos en el\nexterior, según lo establezca el reglamento correspondiente.\n\nArticulo 11.- Las Casas de Cambio no podrán en ningún caso, establecer agencias o\nsucursales en el territorio nacional.\n\nCAPITULO V\nSUPERVISIÓN Y VIGILANCIA",
        "number": "10"
        },
        {
        "position": 6714,
        "type": "capitulo",
        "name": "\nSUPERVISIÓN Y VIGILANCIA\n\n",
        "number": " V\n",
        "articulos": []
        },
        {
        "position": 6751,
        "type": "articulo",
        "body": "La supervisión y vigilancia de las Casas de Cambio y de las\noperaciones que realicen en su seno, estará a cargo del Banco Central de Honduras\npor medio de la Superintendencia de Bancos, pudiendo para tal efecto, hacer\ninspecciones, arqueos, comprobaciones, revisiones y requerir de ellas todos los\ndatos, copias o fotocopias e informes que sean útiles para el desempeño de sus\nfunciones.",
        "number": "12"
        },
        {
        "position": 7154,
        "type": "articulo",
        "body": "Las Casas de Cambio deberán llevar su contabilidad de conformidad en\nlas normas que al efecto establezca la Superintendencia de Bancos, debiendo\nremitir mensualmente sus estados financieros a dicho organismo.\n\nSerá obligación de las Casas de Cambio, publicar sus estados financieros con la\nperiodicidad que la Superintendencia de Bancos establezca.\n\nCAPITULO VI\nSANSIONES",
        "number": "13"
        },
        {
        "position": 7518,
        "type": "capitulo",
        "name": "\nSANSIONES\n\n",
        "number": " VI\n",
        "articulos": []
        },
        {
        "position": 7541,
        "type": "articulo",
        "body": "Las Casas de Cambio que infrinjan la presente Ley y las demás leyes\ndel país, o no cumplan las resoluciones que para su funcionamiento dicte el Banco\nCentral de Honduras, según la calificación de la falta, serán sancionadas con:\n\na) Multa de hasta 50% del capital pagado de la institución infractora;\n\nb) Suspensión de la autorización para negociar divisas, y;\n\n€) Revocación de la autorización concedida.",
        "number": "14"
        },
        {
        "position": 7962,
        "type": "articulo",
        "body": "Sin perjuicio de la aplicación de las sanciones que procedan, de\nconformidad con el Artículo precedente, los presidentes, gerentes o administradores\nde las casas de cambio, serán sancionados con multa hasta por dos veces el valor\nde la transacción dolosa, en cualquiera de los casos siguientes:\n\na) Cuando se encuentren partidas en la contabilidad sobre las cuales, fraudulenta o\nmaliciosamente, no se presenten las debidas justificaciones documentarias;\n\nb) Cuando los estados financieros hayan sido preparados fraudulentamente, y;\n\nCc) Por manejo inapropiado de los negocios, cuya consecuencia sea la realización de\ntransacciones ilegales o peligrosas para los intereses del público.\n\f \n\nSEND\n\n-\n\nZE Centro Electrónico de Documentación e Información Judicial\n\nPoder Judicial de Honduras\n\nLas multas contenidas en la presente Ley serán impuestas por el Banco Central de\nHonduras, por medio de su Directorio, en base al informe que al efecto emita la\nSuperintendencia de Bancos y serán acreditadas a favor de la Tesorería General de\nla República. En el caso de que las multas no sean pagadas en el término\nestablecido, serán hechas efectivas por la Procuraduría General de la República, por\nla vía de apremio, sirviendo para ello como Título Ejecutivo de la obligación, la\ncertificación extendida por el Presidente del Banco Central de Honduras.\n\n ",
        "number": "15"
        },
        {
        "position": 9326,
        "type": "articulo",
        "body": "Toda persona natural o jurídica que no tenga autorización para efectuar\noperaciones de compra y venta de divisa extranjera y que se dedique a realizar tales\nactividades, quedarán sujetas a lo que sobre el particular estipula el Artículo 29 de la\nLey del Banco Central de Honduras, y el Artículo 11, de la Ley de Ingresos de\nDivisas Provenientes de Exportaciones.\n\nCAPITULO VII\nREGLAMENTACIÓN Y VIGENCIA",
        "number": "16"
        },
        {
        "position": 9704,
        "type": "capitulo",
        "name": "",
        "number": "",
        "articulos": []
        },
        {
        "position": 9744,
        "type": "articulo",
        "body": "El Poder Ejecutivo, a través del Banco Central de Honduras,\nreglamentará la presente Ley en el término de treinta (30) días, a partir de su\nvigencia.",
        "number": "17"
        },
        {
        "position": 9909,
        "type": "articulo",
        "body": "La presente Ley entrará en vigencia a partir de su publicación en el\nDiario Oficial \"LA GACETA\".\n\nDado en la Ciudad de Tegucigalpa, Municipio del Distrito Central, en el Salón de\nSesiones del Congreso Nacional, a los dieciocho días del mes de febrero de mil\nnovecientos noventa y dos.\n\nRODOLFO IRIAS NAVAS\nPresidente\n\nANDRES TORRES RODRIGUEZ\nSecretario\n\nAl Poder Ejecutivo.\nPor Tanto: Ejecútese.\nTegucigalpa",
        "number": "18"
        }
    ]
}